Repository: milkcreation/presstify-framework
Catalog: branches/0.0/languages/tify-*.po
Languages: de_ch, es_es

source: Tableau de bord
de_ch: Dashboard
es_es: Panel de control

source: A propos de PresstiFy
de_ch: Über PresstiFy
es_es: Acerca de PresstiFy

source: Tableau de bord Presstify
de_ch: Dashboard - PresstiFy
es_es: PresstiFy - Panel de control

source: <h1>ERREUR SYSTEME</h1><p>Impossible de créer le dossier de stockage des fichiers téléchargés.</p>
de_ch: <h1>SYSTEMFEHLER</ h1><p>Ordner für heruntergeladene Dateien kann nicht erstellt werden.</ p>
es_es: <h1>ERROR DEL SISTEMA</ h1><p>No se ha podido crear la carpeta de archivos descargados.</ p>

source: Chaines de caractères
de_ch: Zeichenfolgen
es_es: Segmentos de caracteres

source: Champs de saisie
de_ch: Eingabefelder
es_es: Campos de entrada

source: Listes de selection
de_ch: Auswahllisten
es_es: Listas de selección

source: Eléments riche
de_ch: Komplexe Elemente
es_es: Elementos de enriquecimiento

source: Envoyer
de_ch: Senden
es_es: Enviar

source: Le formulaire contient des erreurs :
de_ch: Dieses Formular enthält Fehler:
es_es: Este formulario contiene errores:

source: Votre demande a bien été prise en compte et sera traitée dès que possible
de_ch: Ihre Anfrage wurde empfangen und wird schnellstmöglich bearbeitet.
es_es: Su solicitud ha sido aceptada y será procesada lo antes posible.

source: <h2>Erreur lors de la soumission du formulaire</h2><p>Votre session de soumission de formulaire est invalide ou arrivée à expiration</p>
de_ch: <h2>Fehler bei der Übermittlung des Formulars</h2><p>Die Session ist ungültig oder abgelaufen.</p>
es_es: <h2>Error al enviar el formulario</h2><p>La sesión de envío de formulario no es válida o ha expirado.</p>

source: <h2>Erreur lors de la vérification d'origine de la soumission de formulaire</h2><p>Impossible de déterminer l'origine de la soumission de votre formulaire.</p>
de_ch: <h2> Fehler bei der Überprüfung des Formulars</h2><p>Die Herkunft der Übermittlung des Formulars konnte nicht ermittelt werden.</p>
es_es: <h2>Error al verificar el origen del envío del formulario</h2><p>No se ha podido determinar el origen del envío del formulario.</p>

source: <h2>Erreur lors de la vérification d'origine de la soumission de formulaire</h2><p>Impossible de définir l'ID votre formulaire.<p>
de_ch: <h2> Fehler bei der Überprüfung des Übermittlungs-Formulars</h2><p>Nicht möglich Ihr ID-Formular einzustellen.</p>
es_es: <h2>Error al verificar el origen del envío del formulario</h2><p>No se ha podido definir el ID de su formulario.</p>

source: Le champ "%s" ne peut être vide
de_ch: Das Feld "%s" darf nicht leer sein.
es_es: El campo "%s" no puede estar vacío.

source: Le format du champ "%s" est invalide
de_ch: Das Format des Feldes "%s" ist ungültig.
es_es: El formato del campo "%s" no es válido.

source: Réglages des options
de_ch: Optionseinstellungen
es_es: Ajustes de opciones

source: Options
de_ch: Optionen
es_es: Opciones

source: Réglages des options de Presstify
de_ch: PresstiFy-Optionseinstellungen
es_es: Ajustes de opciones de PresstiFy

source: Aucun réglage disponible pour cette section
de_ch: Keine Einstellungen für diesen Abschnitt vorhanden.
es_es: No hay ajustes para esta sección.

source: <h1>Téléchargement du fichier impossible</h1><p>Fichier non trouvé</p>
de_ch: <h1>Datei kann nicht heruntergeladen werden.</h1><p>Datei wurde nicht gefunden.</p>
es_es: <h1>Descarga de archivo imposible</h1><p>No se ha encontrado el archivo.</p>

source: Impossible de trouver le fichier
de_ch: Unmöglich die Datei zu finden
es_es: No se ha podido encontrar el archivo.

source: <h1>Téléchargement du fichier impossible</h1><p>Impossible de définir le type de fichier</p>
de_ch: <h1>Datei kann nicht heruntergeladen werden.</h1><p>Unbekannter Dateityp</p>
es_es: <h1>Descarga de archivo imposible</h1><p>No se puede establecer el tipo de archivo.</p>

source: Type de fichier erroné
de_ch: Dateityp fehlerhaft
es_es: Tipo de archivo erróneo

source: <h1>Téléchargement du fichier impossible</h1><p>Type de fichier interdit</p>
de_ch: <h1>Datei kann nicht heruntergeladen werden.</h1><p>Dateityp verboten</p>
es_es: <h1>Descarga de archivo imposible</h1><p>Este tipo de archivo está prohibido.</p>

source: Type de fichier interdit
de_ch: Dateityp verboten
es_es: Tipo de archivo prohibido

source: <h1>Téléchargement du fichier impossible</h1><p>Le téléchargement de ce fichier n'est pas autorisé</p>
de_ch: <h1>Datei kann nicht heruntergeladen werden.</h1><p>Der Download dieser Datei ist nicht gestattet.</p>
es_es: <h1>Descarga de archivo imposible</h1><p>Descargar este archivo no está permitido.</p>

source: Téléchargement interdit
de_ch: Donwload verboten
es_es: Descarga prohibida

source: à %1$s : %2$s
de_ch: bis %1$s: %2$s
es_es: a %1$s : %2$s

source: Extensions & modules
de_ch: Erweiterungen und Module
es_es: Plugins y módulos

source: Extensions/Modules
de_ch: Erweiterungen/Module
es_es: Plugins/Módulos

source: Extensions et Modules PresstiFy
de_ch: PresstiFy-Erweiterungen und -Module
es_es: Plugins y módulos de PresstiFy

source: Extension
de_ch: Erweiterung
es_es: Extensión

source: Description
de_ch: Beschreibung
es_es: Descripción

source: Activer
de_ch: Aktivieren
es_es: Activar

source: Désactiver
de_ch: Deaktivieren
es_es: Desactivar

source: Par %s
de_ch: Von %s
es_es: Por %s

source: Allez sur la page de l'extension
de_ch: Zur Erweiterungs-Seite gehen
es_es: Ir a la página de plugins

source: Activation/Désactivation des modules de l'extension
de_ch: Erweiterungsmodule aktivieren/deaktivieren
es_es: Activar/Desactivar los módulos de plugin

source: <h1>Action non permise</h1><p>Vous n'avez pas les habilitations suffisantes pour effectuer cette action.</p>
de_ch: <h1>Unzulässige Aktion</h1><p>Sie haben keine Berechtigung
es_es: <h1>Acción solicitada no permitida</h1><p>No dispone de autorización para realizar esta acción.</p>

source: Enregistrer
de_ch: Speichern
es_es: Guardar

source: Tous
de_ch: Alle
es_es: Todos

source: Aucun
de_ch: Keine
es_es: Ninguno

source: Transparent
de_ch: Durchsichtig
es_es: Transparente

source: Ajouter
de_ch: Hinzufügen
es_es: Añadir

source: Personnalisation de l'image
de_ch: Bild anpassen
es_es: Personalizar imagen

source: Utiliser cette image
de_ch: Bild benutzen
es_es: Usar imagen

source: Modification de l'image
de_ch: Bild bearbeiten
es_es: Editar imagen

source: Rétablir l'image originale
de_ch: Originalbild wiederherstellen
es_es: Restablecer imagen original

# tify_control_switch
source: Oui
de_ch: Ja
es_es: Sí

# tify_control_switch
source: Non
de_ch: Nein
es_es: No

source: caractères restants
de_ch: verbleibende Zeichen
es_es: caracteres restantes

source: caractère restant
de_ch: verbleibendes Zeichen
es_es: carácter restante

source: Aucun caractère restant
de_ch: Keine verbleibenden Zeichen
es_es: Ningún carácter restante

source: Format de contact invalide
de_ch: Ungültiges Kontaktformat
es_es: Formato de contacto no válido

source: Vous avez reçu nouvelle demande sur le site %1$s, %2$s
de_ch: Sie haben neue Anfragen auf der Website %1$s, %2$s erhalten
es_es: Ha recibido una nueva solicitud en el sitio web %1$s, %2$s.

source: Réglages généraux
de_ch: Einstellungen
es_es: Ajustes generales

source: Informations Complémentaires
de_ch: Weitere Informationen
es_es: Información adicional

source: Diaporama
de_ch: Diashow
es_es: Presentación

source: Diaporama de l'accueil
de_ch: Diashow der Startseite
es_es: Presentación de página de inicio

source: Diaporama de la page d'accueil
de_ch: Diashow der Startseite
es_es: Presentación de página de inicio

source: Configurer le Diaporama
de_ch: Diashow konfigurieren
es_es: Configurar presentación

source: Ajouter une couleur
de_ch: Farbe hinzufügen
es_es: Añadir color

source: Nouvelle couleur #%d
de_ch: Neue Farbe #%d
es_es: Nuevo color #%d

source: Rétablir l'original
de_ch: Original wiederherstellen
es_es: Restablecer original

source: Champs personnalisés
de_ch: Benutzerdefinierte Felder
es_es: Campos personalizados

source: Personnalisation de l'image d'entête
de_ch: Titelbild anpassen
es_es: Personalizar imagen de encabezado

source: Utiliser comme image d'entête
de_ch: Als Titelbild benutzen
es_es: Usar como imagen de encabezado

source: date de début
de_ch: Anfangsdatum
es_es: fecha de inicio

source: date de fin
de_ch: Enddatum
es_es: fecha de finalización

source: Couleur du fond
de_ch: Hintergrundfarbe
es_es: Color de fondo

source: Sélectionner les fichiers à associer
de_ch: Zu verknüpfende Dateien auswählen
es_es: Seleccionar archivos para asociar

source: Ajouter des fichiers
de_ch: Dateien hinzufügen
es_es: Añadir archivos

source: Télécharger le fichier
de_ch: Datei herunterladen
es_es: Descargar archivo

source: Télécharger
de_ch: Herunterladen
es_es: Descargar

source: Marqueur principal
de_ch: Hauptmarker
es_es: Marcador principal

source: Loisirs
de_ch: Unterhaltung
es_es: Ocio

source: &Eacute;coles
de_ch: Schulen
es_es: Escuelas

source: Commerces
de_ch: Geschäfte
es_es: Tiendas

source: Mairies
de_ch: Rathäuser
es_es: Ayuntamientos

source: Transports
de_ch: Verkehr
es_es: Transportes

source: Services
de_ch: Dienste
es_es: Servicios

source: Mettre à jour
de_ch: Aktualisieren
es_es: Actualizar

source: Éditer
de_ch: Bearbeiten
es_es: Editar

source: Supprimer
de_ch: Löschen
es_es: Eliminar

source: Infobulle
de_ch: Tooltip
es_es: Tooltip

source: Annuler
de_ch: Abbrechen
es_es: Cancelar

source: Galerie d'image
de_ch: Bildergalerie
es_es: Galería de imágenes

source: Ajouter les images
de_ch: Hinzufügen von Bildern
es_es: Añadir imágenes

source: Ajouter des images
de_ch: Hinzufügen von Bildern
es_es: Añadir imágenes

source: Protection d'accès
de_ch: Zugriffsschutz
es_es: Control de acceso

source: Mot de passe
de_ch: Passwort
es_es: Contraseña

source: Il s'agit d'un espace réservé aux professionnels, veuillez vous identifier afin de pouvoir y accèder
de_ch: Diese Seite ist für Geschäftspersonen reserviert, bitte melden Sie sich an um Zugang zu haben
es_es: Este es un espacio reservado para profesionales. Es necesario iniciar sesión para poder acceder.

source: Le mot de passe ne peut être vide
de_ch: Das Passwort darf nicht leer sein.
es_es: Es obligatorio introducir una contraseña.

source: Le mot de passe saisie ne correspond pas
de_ch: Das eingegebene Passwort ist ungültig.
es_es: La contraseña introducida no coincide.

source: Nombre maximum de contenu en relation atteint
de_ch: Maximale Anzahl verwandter Produkte erreicht.
es_es: Se ha alcanzado el número máximo de productos relacionados.

source: Rechercher un contenu en relation
de_ch: Nach verwandten Produkten suchen
es_es: Buscar un producto relacionado

source: Url ou code d'intégration de la vidéo (iframe)
de_ch: URL oder Integrationscode des Videos (iFrame)
es_es: URL o código de integración del vídeo (iframe)

source: ou
de_ch: oder
es_es: o

source: Sélectionner une vidéo
de_ch: Ein Video auswählen
es_es: Seleccionar un vídeo

source: Depuis la médiathèque
de_ch: Aus der Medienbibliothek
es_es: De la biblioteca de medios

source: Jaquette de la video
de_ch: Videocover
es_es: Carátula

source: Personnalisation de la jaquette de la vidéo
de_ch: Videocover anpassen
es_es: Personalización de la carátula de vídeo

source: Utiliser comme jaquette
de_ch: Als Videocover benutzen
es_es: Usar como carátula de vídeo

source: Modifier la jaquette
de_ch: Videocover bearbeiten
es_es: Editar carátula de vídeo

source: Supprimer la jaquette
de_ch: Videocover löschen
es_es: Eliminar carátula de vídeo

source: Ajouter une vidéo
de_ch: Hinzufügen eines Videos
es_es: Añadir un vídeo

source: Sélectionner une jaquette
de_ch: Ein Cover auswählen
es_es: Seleccionar una carátula

source: Ajouter la jaquette
de_ch: Ein Cover hinzufügen
es_es: Añadir una carátula

source: Changer la jaquette
de_ch: Cover bearbeiten
es_es: Editar carátula

source: Vidéo de la galerie ou iframe
de_ch: Video aus der Medienbibliothek oder von iFrame
es_es: Vídeo de la biblioteca de medios o iframe

source: Ajouter la vidéo
de_ch: Video hinzufügen
es_es: Añadir vídeo

source: Vous n'êtes pas habilité à administrer cette section
de_ch: Sie haben keine Berechtigung
es_es: No tiene autorización para administrar esta sección.

source: Ordre d'aff.
de_ch: Anzeigereihenfolge
es_es: Orden de visualización

source: Indisponible
de_ch: Nicht verfügbar
es_es: No disponible

source: Sous-titre (optionnel)
de_ch: Untertitel (optional)
es_es: Captura (opcional)

source: Protected: %s
de_ch: Geschützt: %s
es_es: Protegido: %s

source: Private: %s
de_ch: Privat: %s
es_es: Privado: %s

source: Réglages du thème
de_ch: Einstellungen des Themas
es_es: Ajustes de tema

source: Thème
de_ch: Thema
es_es: Tema

source: Réglage des options du thème
de_ch: Optionen des Themas einstellen
es_es: Ajuste de opciones de tema

source: Police de caractères Wordpress
de_ch: Wordpress-Schriftart
es_es: Fuente Wordpress

source: Police de caractères fontAwesome
de_ch: FontAwesome-Schriftart
es_es: Fuente FontAwesome

source: Police de caractères Bootstrap
de_ch: Bootstrap-Schriftart
es_es: Fuente Bootstrap

source: Police de caractères personnalisée
de_ch: Benutzerdefinierte Schriftart
es_es: Fuente personalizada

source: Smartphone
es_es: Movil

source: Tablette
de_ch: Tablet
es_es: Tablet

source: Plein écran
de_ch: Vollbild
es_es: Pantalla completa

source: Field editor
de_ch: Feldeditor
es_es: Editor de campos

source: Form preview
de_ch: Formularvorschau
es_es: Vista previa de formulario

source: (new)
de_ch: (neu)
es_es: (nuevo)

source: Titles
de_ch: Titel
es_es: Títulos

source: choices
de_ch: Auswahl
es_es: opciones

source: Checks
es_es: Marcas de verificación

source: Label :
es_es: Etiqueta:

source: Placeholder :
de_ch: Platzhalter:
es_es: Marcador de posición:

source: Required field :
de_ch: Erforderliches Feld:
es_es: Campo obligatorio:

source: yes
de_ch: ja
es_es: sí

source: Field value :
de_ch: Feldwert:
es_es: Valor del campo:

source: No verification
de_ch: Keine Überprüfung
es_es: Sin verificación

source: Delete
de_ch: Löschen
es_es: Eliminar

source: Add field
de_ch: Feld hinzufügen
es_es: Añadir campo

source: Update field
de_ch: Feld aktualisieren
es_es: Actualizar campo

source: Formulaire
de_ch: Formular
es_es: Formulario

source: Date
de_ch: Datum
es_es: Fecha

source: Aperçu de l'item
de_ch: Artikelvorschau
es_es: Vista previa del artículo

source: Afficher
de_ch: Anzeigen
es_es: Visualización

source: Tous les formulaires
de_ch: Alle Formulare
es_es: Todos los formularios

source: Filter
de_ch: Filtern
es_es: Filtro

source: Chargement en court ...
de_ch: Laden ...
es_es: Cargando ahora...

source: Modifier
de_ch: Bearbeiten
es_es: Editar

source: Précedent
de_ch: Zurück
es_es: Anterior

source: Suivant
de_ch: Weiter
es_es: Siguiente

source: -- non renseigné --
de_ch: -- Keine Informationen --
es_es: -- Sin información --

source: Formulaires dynamiques
de_ch: Dynamische Formulare
es_es: Formularios dinámicos

source: Formulaires
de_ch: Formulare
es_es: Formularios

source: A propos des formulaires
de_ch: Über Formulare
es_es: Acerca de los formularios

source: Tableau de bord des formulaires
de_ch: Formular-Dashboard
es_es: Panel de control de formularios

source: Vous avez une nouvelle demande de contact sur le site %s
de_ch: Sie haben auf der Website %s eine neue Kontaktanfrage erhalten.
es_es: Tiene una nueva solicitud de contacto en el sitio web %s.

source: Votre demande de contact sur le site %s
de_ch: Ihre Kontaktanfrage auf der Website %s
es_es: Su solicitud de contacto en el sitio web %s

source: Nouvelle demande sur le site %1$s, <a href="%2$s">%2$s<a>
de_ch: Neue Anfrage auf der Website %1$s, <a href="%2$s">%2$s<a>
es_es: Nueva solicitud en el sitio web %1$s, <a href="%2$s">%2$s<a>

source: Chargement ...
de_ch: Laden ...
es_es: Cargando...

source: Traitement terminé
de_ch: Verarbeitung abgeschlossen
es_es: Proceso completado

source: Options d'export
de_ch: Exportoptionen
es_es: Opciones de exportación

source: Numéroter les lignes
de_ch: Zeilen nummerieren
es_es: Numerar las líneas

source: Oui
de_ch: Ja
es_es: Sí

source: Non
de_ch: Nein
es_es: No

source: Afficher la date d'enregistrement
de_ch: Registrierungsdatum anzeigen
es_es: Mostrar fecha de registro

source: Choix des champs à exporter
de_ch: Zu exportierende Felder auswählen
es_es: Seleccionar campos para exportar

source: Télecharger
de_ch: Herunterladen
es_es: Descargar

source: Tous les enregistrements
de_ch: Alle Registrierungseinträge
es_es: Todos los registros

source: Enregistrement de formulaire
de_ch: Registrierungsformular
es_es: Formulario de registro

source: Filtrer
de_ch: Filtern
es_es: Filtro

source: Cet identifiant est déjà utilisé par un autre utilisateur
de_ch: Dieser Anmeldename wird bereits von einem anderen Benutzer verwendet.
es_es: Ya hay otro usuario con ese ID.

source: Cet email est déjà utilisé par un autre utilisateur
de_ch: Diese E-Mail-Adresse wird bereits von einem anderen Benutzer verwendet.
es_es: Ya hay otro usuario con ese correo electrónico.

source: Champ dynamique
de_ch: Dynamisches Feld
es_es: Campo dinámico

source: File upload
de_ch: Datei-Upload
es_es: Carga de archivo

source: <h1>ERREUR SYSTEME</h1><p>Impossible de déplacer le fichier du champs "%s" dans le repertoire de stockage temporaire.</p>
de_ch: <h1>SYSTEMFEHLER</h1><p>Die Datei kann nicht vom Feld "%s" im temporären Speicherordner verschoben werden.</p>
es_es: <h1>ERROR DEL SISTEMA</h1><p>No se puede trasladar el archivo del campo \"%s\" en la carpeta de almacenamiento temporal.</p>

source: La taille du fichier téléchargé excède la valeur autorisée pour le champ "%s".
de_ch: Die Größe der hochgeladenen Datei überschreitet den erlaubten Wert für das Feld "%s".
es_es: El tamaño del archivo cargado excede el valor permitido para el campo "%s".

source: ERREUR SYSTÈME : Le fichier du champs "%s" n'a été que partiellement téléchargé.
de_ch: SYSTEMFEHLER: Die Datei für das Feld "%s" wurde nicht vollständig heruntergeladen.
es_es: ERROR DEL SISTEMA: El archivo para el campo "%s" solo se ha descargado parcialmente.

source: Aucun fichier n'a été téléchargé dans le champs "%s".
de_ch: Es wurden keine Dateien in das Feld "%s" hochgeladen.
es_es: No se ha cargado ningún archivo en el campo "%s".

source: ERREUR SYSTÈME : Le dossier temporaire est manquant
de_ch: SYSTEMFEHLER: Der temporäre Ordner fehlt.
es_es: ERROR DEL SISTEMA: No se encuentra la carpeta temporal.

source: ERREUR SYSTÈME : Échec de l'écriture du fichier sur le disque.
de_ch: SYSTEMFEHLER: Schreiben auf Festplatte ist fehlgeschlagen.
es_es: ERROR DEL SISTEMA: No se ha podido escribir el archivo en el disco.

source: ERREUR SYSTÈME : Une extension PHP a arrêté l'envoi de fichier.
de_ch: SYSTEMFEHLER: Eine PHP-Erweiterung hat das Senden der Datei gestoppt.
es_es: ERROR DEL SISTEMA: Una extensión PHP ha impedido que se siga enviando el archivo.

source: Type de fichier non autorisé dans le champ "%s".
de_ch: Unzulässiger Dateityp für das Feld "%s".
es_es: Tipo de archivo no autorizado para el campo "%s"

source: <h1>ERREUR SYSTEME</h1><p>Impossible de déplacer le fichier du champ "%s".</p>
de_ch: <h1>SYSTEMFEHLER</h1><p>Die Datei kann nicht vom Feld "%s" verschoben werden.</p>
es_es: <h1>ERROR DEL SISTEMA</h1><p>No se puede trasladar el archivo del campo \"%s\".</p>

source: Ajax File upload
de_ch: Ajax-Datei-Upload
es_es: Carga de archivo Ajax

source: Déposez vos fichiers ici
de_ch: Legen Sie Ihre Dateien hier ab.
es_es: Deje aquí sus archivos

source: Selectionnez un fichier
de_ch: Wählen Sie eine Datei aus.
es_es: Seleccionar un archivo

source: Saisie incorrecte, essayez à nouveau
de_ch: Falsche Eingabe, versuchen Sie es erneut
es_es: Entrada incorrecta, vuelva a intentarlo.

source: Saisissez le texte afficher
de_ch: Geben Sie den angezeigten Text ein.
es_es: Introduzca el texto mostrado.

source: Entrez les nombre que vous entendez
de_ch: Geben Sie die Zahlen ein
es_es: Introduzca los números que oiga.

source: Nouveau test
de_ch: Neuer Test
es_es: Nueva prueba

source: Test audio
de_ch: Audiotest
es_es: Prueba de sonido

source: Test visuel
de_ch: Optischer Test
es_es: Prueba visual

source: Aide
de_ch: Hilfe
es_es: Ayuda

source: La saisie de la protection antispam est incorrect
de_ch: Die Spamschutzeingabe ist nicht richtig.
es_es: Protección antispam incorrecta.

source: Captcha Image
de_ch: Captcha-Bild
es_es: Imagen de captcha

source: Captcha Introuvable
de_ch: Captcha nicht gefunden
es_es: Captcha no encontrado

source: captcha introuvable
de_ch: Captcha nicht gefunden
es_es: captcha no encontrado

source: code de sécu.
de_ch: Sicherheitscode
es_es: Código de seguridad

source: ERREUR SYSTÈME : Impossible de définir le code de sécurité
de_ch: SYSTEMFEHLER: Sicherheitscode konnte nicht definiert werden.
es_es: ERROR DEL SISTEMA: No se ha podido establecer el código de seguridad.

source: La valeur du champs de sécurité doit être identique à celle de l'image
de_ch: Der Wert des Sicherheitsfeldes muss mit dem identisch sein
es_es: El valor del campo de seguridad debe ser idéntico a lo mostrado en la imagen.

source: Accueil
de_ch: Startseite
es_es: Pagina de inicio

source: Retour à l'accueil
de_ch: Zurück zur Startseite
es_es: Volver a la página de inicio

source: Erreur 404 - Impossible de trouver la page
de_ch: Fehler 404 - Keine Seite gefunden.
es_es: Error 404 - Página no encontrada

source: Recherche de
de_ch: Ergebnisse für
es_es: Resultados para

source: %1$s<span class="current">News page %2$s of %3$s</span>
de_ch: %1$s<span class="current">News-Seite %2$s von %3$s</span>
es_es: %1$s<span class=\"current\">Página de noticias %2$s de %3$s</span>

source: All News
de_ch: Alle News
es_es: Todas las noticias

source: All the News
de_ch: Alle News
es_es: Todas las noticias

source: Retour à %3$s
de_ch: Zurück zu %3$s
es_es: Volver a %3$s

source: %1$s<span class="current">Tag : %2$s</span>
es_es: %1$s<span class=\"current\">Etiqueta: %2$s</span>

source: %1$sDaily Archives: %2$s
de_ch: %1$sTagesarchive: %2$s
es_es: %1$sArchivos diarios: %2$s

source: %1$sMonthly Archives: %2$s
de_ch: %1$sMonatsarchive: %2$s
es_es: %1$sArchivos mensuales: %2$s

source: %1$sYearly Archives: %2$s
de_ch: %1$sJahresarchive: %2$s
es_es: %1$sArchivos anuales: %2$s

source: Blog Archives
de_ch: Blogarchive
es_es: Archivos de blog

source: En poursuivant votre navigation sur ce site, vous acceptez l’utilisation de cookies pour vous proposer des services et offres adaptés à vos centres d’intérêts.
de_ch: Mit der Nutzung dieser Website akzeptieren Sie die Verwendung von Cookies, um eine bestmögliche Nutzerfreundlichkeit zu bieten
es_es: Al seguir navegando en esta web, usted acepta la utilización de cookies para garantizarle una mejor experiencia en nuestro sitio

source: Fermer
de_ch: Schließen
es_es: Cerrar

source: Politique des cookies
de_ch: Cookie-Politik
es_es: Política de cookies

source: Page d'affichage de la politique des cookies
de_ch: Seite mit der Cookie-Richtlinie
es_es: Página de visualización de política de cookies

source: Accepter
de_ch: Ich bin einverstanden
es_es: Acepto

source: En savoir plus
de_ch: Weitere Informationen
es_es: Saber más

source: Aucune page choisie
de_ch: Keine Seite ausgewählt
es_es: No hay ninguna página seleccionada.

source: Mentions légales
de_ch: Impressum
es_es: Menciones legales

source: Page d'affichage des mentions légales
de_ch: Seite mit dem Impressum
es_es: Página de visualización de menciones legales

source: En savoir plus sur %s
de_ch: Weitere Infos zu %s
es_es: Saber más acerca de %s

source: Les mentions légales
de_ch: Impressum
es_es: Menciones legales

source: La version de votre navigateur est trop ancienne
de_ch: Ihr Browser ist veraltet.
es_es: Su navegador está desactualizado
