Repository: milkcreation/presstify-framework
Catalog: branches/0.0/languages/tify-*.po
Languages: de_ch, es_es

source: Pour afficher de manière satisfaisante le contenu de ce site
de_ch: Um den Inhalt dieser Website zufriedenstellend zu sehen
es_es: Para disfrutar de este sitio web

source: Télécharger Google Chrome
de_ch: Google Chrome herunterladen.
es_es: descargue Google Chrome

source: Ce site est actuellement en cours de développement
de_ch: Diese Webseite befindet sich aktuell im Aufbau.
es_es: Sitio web en construcción

source: Son accès est strictement réservé au personnel habilité,
de_ch: Der Zugriff ist nur von autorisierten Benutzerkonten möglich.
es_es: Este acceso está restringido sólo a personas autorizadas.

source: Veuillez vous identifier pour accéder à la consultation
de_ch: Bitte melden Sie sich an um die Seite korrekt angezeigt zu bekommen.
es_es: Por favor, identifíquese para acceder a la página web.

source: Site inaccessible
de_ch: Website nicht erreichbar
es_es: Sitio web no disponible

source: Affichage des archives (page de flux)
de_ch: Archivanzeige (Feed-Seite)
es_es: Mostrar archivos (página de RSS)

source: Archives "%s"
de_ch: Archiv "%s"
es_es: Archivos "%s"

source: Vers %2$s
de_ch: Zu %2$s
es_es: A %2$s

source: Page %d
de_ch: Seite %d
es_es: Página %d

source: page %d -
de_ch: Seite %d -
es_es: página %d -

source: Recherche de "%s"
de_ch: Suche nach "%s"
es_es: Buscar resultados para "%s"

source: Vous êtes déjà connecté
de_ch: Sie sind bereits angemeldet.
es_es: Ya se ha conectado

source: Cet espace est réservé aux utilisateurs connectés
de_ch: Dieser Bereich ist nur registrierten Nutzern zugänglich
es_es: Este es un espacio reservado para usuarios conectados.

source: La modification de paramètres du compte est réservée uniquement aux contributeurs de forum
de_ch: Kontoeinstellungen können nur von Admins geändert werden
es_es: La modificación de parámetros de la cuenta solo está disponible para colaboradores del foro.

source: Gras
de_ch: Fett
es_es: Negrita

source: Mettre le texte en gras
de_ch: Fett formatieren
es_es: Poner el texto en negrita

source: Italique
de_ch: Kursiv
es_es: Cursiva

source: Mettre le texte en italique
de_ch: Kursiv formatieren
es_es: Poner el texto en cursiva

source: Souligné
de_ch: Unterstreichen
es_es: Subrayado

source: Soulignement du texte
de_ch: Text unterstreichen
es_es: Subrayar el texto

source: Barré
de_ch: Durchstreichen
es_es: Tachado

source: Texte barré
de_ch: Text durchstreichen
es_es: Texto tachado

source: Insérer un lien
de_ch: Einen Hyperlink einfügen
es_es: Insertar un enlace

source: Lien
de_ch: Link
es_es: Enlace

source: Saisissez l'adresse du site
de_ch: Website -Adresse eingeben
es_es: Introducir la dirección del sitio web

source: Identifiant
de_ch: Anmelden
es_es: Nombre de inicio de sesión

source: Se souvenir de moi
de_ch: Angemeldet bleiben
es_es: Recordarme

source: Connexion
de_ch: Anmeldung
es_es: Iniciar sesión

source: Récupération de mot de passe oublié
de_ch: Passwort wiederherstellen
es_es: Recuperación de contraseña

source: Mot de passe oublié
de_ch: Passwort vergessen?
es_es: ¿Ha olvidado su contraseña?

source: Se déconnecter
de_ch: Abmelden
es_es: Cerrar sesión

source: S'inscrire
de_ch: Registrieren Sie sich
es_es: Inscribirse

source: Modification des paramètres du compte
de_ch: Kontoeinstellungen bearbeiten
es_es: Modificación de los parámetros de la cuenta

source: Modifier mes paramètres
de_ch: Kontoeinstellungen ändern
es_es: Modificar mis parámetros

source: Name
es_es: Nombre

source: Aucune
es_es: Ninguno

source: Identifiant (obligatoire)
de_ch: Anmeldung erforderlich
es_es: Nombre de inicio de sesión (obligatorio)

source: E-mail (obligatoire)
de_ch: E-Mail-Adresse erforderlich
es_es: Correo electrónico (obligatorio)

source: Prénom
de_ch: Vorname
es_es: Nombre

source: Nom
de_ch: Nachname
es_es: Apellidos

source: Mot de passe (obligatoire)
de_ch: Passwort erforderlich
es_es: Contraseña (obligatorio)

source: Confirmation de mot de passe (obligatoire)
de_ch: Bestätigung des Passworts erforderlich
es_es: Confirmación de contraseña (obligatorio)

source: Les champs "Mot de passe" et "Confirmation de mot de passe" doivent correspondre
de_ch: Die Felder "Passwort" und "Bestätigung des Passworts" müssen übereinstimmen
es_es: Los campos "Contraseña" y "Confirmar contraseña" deben coincidir.

source: Votre demande d'inscription au forum a été enregistrée
de_ch: Ihre Registrierung wurde angenommen
es_es: Su solicitud de inscripción al foro ha quedado registrada.

source: Vos informations personnelles ont été mises à jour
de_ch: Ihre persönlichen Informationen wurden aktualisiert
es_es: Su información personal se ha actualizado.

source: Page d'affichage de l'accès pro.
de_ch: Seite des Händler/Presse-Zugangs
es_es: Página de visualización de acceso profesional

source: Nom d'utilisateur
de_ch: Anmeldename
es_es: ID

source: Me connecter
de_ch: Anmelden
es_es: Iniciar sesión

source: Seuls les utilisateurs connectés sont habilités à modifier leur profil
de_ch: Nur registrierte Benutzer dürfen ihr Profil ändern.
es_es: Solo los usuarios registrados pueden cambiar su perfil

source: Bienvenue dans l'espace client Calingaert
de_ch: Willkommen im Kundenbereich
es_es: Bienvenido/a al área profesional

source: Déjà inscrit
de_ch: Bereits registriert
es_es: Ya registrado

source: Première visite
de_ch: Erster Besuch
es_es: Primera visita

source: Se deconnecter
de_ch: Abmelden
es_es: Cerrar sesión

source: Mon compte
de_ch: Mein Konto
es_es: Mi cuenta

source: Créer un compte
de_ch: Ein Konto erstellen
es_es: Registrarse

source: Ville
de_ch: Stadt
es_es: Ciudad

source: Aucune ville choisie
de_ch: Keine Stadt ausgewählt
es_es: No se ha seleccionado ninguna ciudad.

source: Modification de l'utilisateur : %s
de_ch: Benutzer bearbeiten: %s
es_es: Editar usuario: %s

source: Actif : %s
de_ch: Aktiv: %s
es_es: Activo: %s

source: Création d'un nouvel utilisateur
de_ch: Neuen Benutzer erstellen
es_es: Crear un nuevo usuario

source: Édition d'utilisateur
de_ch: Benutzer bearbeiten
es_es: Editar usuario

source: Mettre à jour l'utilisateur
de_ch: Benutzer aktualisieren
es_es: Actualizar usuario

source: Tous les clients
de_ch: Alle Kunden
es_es: Todos los usuarios

source: Liste des utilisateurs de l'espace pro.
de_ch: Benutzerliste für den Händler/Presse-Bereich
es_es: Lista de usuarios con acceso profesional

source: Username
de_ch: Benutzername
es_es: Nombre de usuario

source: E-mail
de_ch: E-Mail-Adresse
es_es: Correo electrónico

source: Role
de_ch: Position
es_es: Función

source: Edit
de_ch: Bearbeiten
es_es: Editar

source: Remove
de_ch: Entfernen
es_es: Eliminar

source: None
de_ch: Keine
es_es: Ninguno

source: Client
de_ch: Kunde
es_es: Cliente

source: Accès Pro.
de_ch: Händler/Presse-Zugang
es_es: Acceso profesional

source: Cet espace est réservé aux utilisateurs possédant un compte accès pro.
de_ch: Dieser Bereich ist nur Händlern/Journalisten zugänglich.
es_es: Este es un espacio reservado para usuarios con una cuenta de acceso profesional.

source: Inscription à l'accès pro.
de_ch: Anmedlung zum Händler-/Pressebereich
es_es: Inscripción al acceso profesional

source: Listes des clients
de_ch: Liste der Kunden
es_es: Listas de clientes

source: Ajouter un client
de_ch: Kunden hinzufügen
es_es: Añadir un cliente

source: Recherche de client
de_ch: Kunden suchen
es_es: Buscar cliente

source: Editer un client
de_ch: Kunden bearbeiten
es_es: Editar un cliente

source: L'utilisateur a été enregistrée avec succès
de_ch: Der Nutzer wurde erfolgreich hinzugefügt
es_es: El usuario se ha registrado con éxito.

source: Actif
de_ch: Aktiv
es_es: Activo

source: Inactif
de_ch: Inaktiv
es_es: Inactivo

source: En attente
de_ch: Warten
es_es: En espera

source: Filtre par campagne
de_ch: Nach Kampagne filtern
es_es: Filtrar por campaña

source: Tous les rôles
de_ch: Alle Positionen
es_es: Todos los roles

source: Enregistrement
de_ch: Registrierung
es_es: Registro

source: Rôle
de_ch: Position
es_es: Función

source: Editer
de_ch: Bearbeiten
es_es: Editar

source: d/m/Y à H:i
de_ch: d/m/y um H:i
es_es: d/m/Y a la(s) H:i

source: Membre
de_ch: Mitglied
es_es: Miembro

source: Membres
de_ch: Mitglieder
es_es: Miembros

source: Ajouter un membre
de_ch: Mitglied hinzufügen
es_es: Añadir un miembro

source: Réglage des options
de_ch: Optionen
es_es: Ajuste de opciones de tema

source: Page d'affichage de l'Accès Pro.
de_ch: Seite des Händler/Presse-Zugangs
es_es: Página de visualización de acceso profesional

source: Formulaire d'inscription à l'accès pro
de_ch: Anmeldeformular für den Händler/Presse-Bereich
es_es: Formulario de inscripción a la Zona profesional

source: En attente de validation
de_ch: Auf Bestätigung warten
es_es: En proceso de validación

source: Informations générales
de_ch: Allgemeine Informationen
es_es: Información general

source: Informations complémentaires
de_ch: Weitere Informationen
es_es: Información adicional

source: Date de début
de_ch: Anfangsdatum
es_es: Fecha de inicio

source: Date de publication de l'article si vide
de_ch: Veröffentlichungsdatum des Artikels, wenn leer
es_es: Fecha de publicación del artículo si falta

source: Date de fin
de_ch: Enddatum
es_es: Fecha de finalización

source: Date de début si vide
de_ch: Anfangsdatum, wenn leer
es_es: Fecha de inicio si falta

source: Titre
de_ch: Titel
es_es: Título

source: Titre original de l'article si vide
de_ch: Originaltitel des Artikels, wenn leer
es_es: Título original del artículo si falta

source: Masquer le texte de description
de_ch: Textbeschreibung verbergen
es_es: Ocultar el texto de la descripción

source: Texte de description
de_ch: Textbeschreibung
es_es: Texto de descripción

source: Masquer le lien de suite de lecture vers le contenu
de_ch: "Weiterlesen"-Button verbergen
es_es: Ocultar el enlace de "seguir leyendo"

source: Intitulé du lien de suite de lecture vers le contenu
de_ch: Titel des "Weiterlesen"-Button
es_es: Título del enlace de "seguir leyendo"

source: Lire la suite
de_ch: Weiterlesen
es_es: Leer más

source: Citation
de_ch: Zitat
es_es: Cita

source: Site Web
de_ch: Website
es_es: Sitio web

source: Image
de_ch: Bild
es_es: Imagen

source: Média
de_ch: Media
es_es: Medios

source: Sélectionner une image
de_ch: Ein Bild auswählen
es_es: Seleccionar una imagen

source: Image de la médiathèque
de_ch: Bild von der Mediathek
es_es: Imagen de la biblioteca de medios

source: Sélectionner une video
de_ch: Ein Video auswählen
es_es: Seleccionar un vídeo

source: Video de la médiathèque
de_ch: Video von der Mediathek
es_es: Vídeo de la biblioteca de medios

source: Crédit
de_ch: Kredit
es_es: Crédito

source: Légende
de_ch: Legende
es_es: Leyenda

source: En composition
de_ch: Schreiben
es_es: Escribiendo

source: Prête à acheminer
de_ch: Bereit zur Lieferung
es_es: Listo para enviar

source: En preparation
de_ch: In Vorbereitung
es_es: En fase de preparación

source: En cours d'acheminement
de_ch: Unterwegs
es_es: En tránsito

source: Distribuée
de_ch: Verteilt
es_es: Distribuido

source: Campagnes
de_ch: Kampagne
es_es: Campañas

source: Préparation en cours ...
de_ch: Vorbereitung läuft
es_es: Preparando...

source: Envoi en cours ...
de_ch: Senden
es_es: Enviando...

source: Emails prêts
de_ch: E-Mails bereit
es_es: Correos electrónicos listos

source: Emails envoyés
de_ch: E-Mails verschickt
es_es: Correos electrónicos enviados

source: Campagnes d'emailing
de_ch: E-Mail-Kampagnen
es_es: Campañas de emailing

source: Ajouter une campagne
de_ch: Kampagne hinzufügen
es_es: Añadir una campaña

source: Recherche de campagne
de_ch: Kampagne suchen
es_es: Buscar campaña

source: Éditer la campagne d'emailing
de_ch: E-Mail-Kampagne bearbeiten
es_es: Editar la campaña de emailing

source: La campagne a été enregistré avec succès
de_ch: Die Kampagne wurde erfolgreich registriert
es_es: La campaña se ha registrado con éxito.

source: L'email de l'expéditeur n'est pas valide
de_ch: Die E-Mail-Adresse des Absenders ist nicht gültig
es_es: El correo del remitente no es valido

source: Vous tentez de modifier un contenu qui n’existe pas. Peut-être a-t-il été supprimé ?
de_ch: Sie versuchen einen nicht verfügbaren Inhalt zu bearbeiten. Vielleicht wurde dieser bereits gelöscht?
es_es: Está intentando modificar un contenido que no existe. ¿Es posible que lo haya eliminado?

source: Vous n’avez pas l’autorisation de modifier ce contenu.
de_ch: Sie haben keine Berechtigung diesen Inhalt zu bearbeiten.
es_es: No tiene autorización para modificar este contenido.

source: Une campagne "%s" ne peuvent être éditée.
de_ch: Eine Kampagne "%s" kann nicht bearbeitet werden.
es_es: La campaña "%s" no puede ser editada

source: Ne soyez pas trop impatient et complétez d'abord toutes les étapes précédentes
de_ch: Bitte vervollständigen Sie erst alle vorherigen Schritte
es_es: Tengan paciencia y llenen todas las etapas.

source: Préparation du Message
de_ch: Vorbereitung einer Nachricht
es_es: Preparación del mensaje

source: Choix des destinataires
de_ch: Wahl der Empfänger
es_es: Selección de destinatarios

source: Options d'envoi
de_ch: Sendungsoptionen
es_es: Opciones de envío

source: Test et distribution
de_ch: Test und Distribution
es_es: Prueba y distribución

source: Étape %d
de_ch: Schritt %d
es_es: Paso %d

source: Intitulé de la campagne
de_ch: Kampagnentitel
es_es: Título de la campaña

source: Brève description de la campagne
de_ch: Kurze Beschreibung der Kampagne
es_es: Breve descripción de la campaña

source: Tapez un email ou un intitulé
de_ch: Eine E-Mail oder einen Titel schreiben
es_es: Escriba un correo electrónico o título.

source: Emails : abonné ou utilisateur Wordpress | Intitulés : liste/groupe de diffusion ou rôle Wordpress
de_ch: E-Mails: Abonnent oder Wordpress-Nutzer Titel: Mailing-Liste oder Wordpress-Rolle
es_es: Correos electrónicos: suscriptor o usuario de Wordpress | Títulos: lista/grupo de difusión o rol de Wordpress

source: Abonné
de_ch: Abonnent
es_es: Suscriptor

source: Liste de diffusion
de_ch: Mailing-Liste
es_es: Lista de difusión

source: Sujet du message
de_ch: Betreff
es_es: Asunto del mensaje

source: Email de l'expéditeur
de_ch: Absender-E-Mail-Adresse
es_es: Correo electrónico del remitente

source: Nom de l'expéditeur
de_ch: Absendername
es_es: Nombre del remitente

source: Marqué le message comme important
de_ch: Nachricht als wichtig markieren
es_es: Marcar el mensaje como importante

source: Suivi de l'ouverture des messages
de_ch: Öffnen der Nachrichten folgen
es_es: Seguir la apertura de los mensajes

source: Suivi des clics depuis les liens du message
de_ch: Klicks auf Nachrichtenlinks verfolgen
es_es: Seguir los clics en los enlaces del mensaje

source: Tester la campagne
de_ch: Test der Kampagne
es_es: Probar la campaña

source: Délivrer la campagne
de_ch: Kampagne senden
es_es: Enviar la campaña

source: Programmer l'envoi
de_ch: Programm senden
es_es: Programar el envío

source: à venir
de_ch: demnächst
es_es: próximamente

source: Envoyer maintenant
de_ch: Jetzt verschicken
es_es: Enviar ahora

source: Étape précédente
de_ch: Vorheriger Schritt
es_es: Paso anterior

source: Étape suivante
de_ch: Nächster Schritt
es_es: Paso siguiente

source: Mise à la corbeille de l'élément
de_ch: Element in den Papierkob verschieben
es_es: Tirar el artículo a la papelera

source: Déplacer dans la corbeille
de_ch: in den Papierkorb verschieben
es_es: Tirar a la papelera

source: Sauver les modifications
de_ch: Änderungen speichern
es_es: Guardar cambios

source: La campagne a été dupliquée avec succès
de_ch: Die Kampagne wurde erfolgreich kopiert
es_es: La campaña ha sido duplicada con éxito

source: La campagne a été mise à la corbeille
de_ch: Die Kampagne wurde in der Papierkorb verschoben
es_es: La campaña ha sido movida en la papelera

source: La campagne a été rétablie avec succès
de_ch: Die Kampagne wurde wiederhergestellt
es_es: La campaña ha sido restablecida con éxito

source: Toutes
de_ch: Alle
es_es: Todos

source: Corbeille
de_ch: Papierkorb
es_es: Papelera

source: État de distribution
de_ch: Lieferzustand
es_es: Fase de distribución

source: (Pas de titre)
de_ch: (Kein Titel)
es_es: (Sin título)

source: Éditer cet item
de_ch: Dieses Element bearbeiten
es_es: Editar este artículo

source: Reprendre
de_ch: Wiederaufnehmen
es_es: Retomar

source: Dupliquer de la campagne
de_ch: Kampagne kopieren
es_es: Duplicar campaña

source: Dupliquer
de_ch: Kopieren
es_es: Duplicar

source: Mettre à la corbeille
de_ch: in den Papierkob verschieben
es_es: Tirar a la papelera

source: Rétablissement de l'élément
de_ch: Element wiederherstellen
es_es: Restablecer artículo

source: Rétablir
de_ch: Wiederherstellen
es_es: Restablecer

source: Suppression définitive de l'élément
de_ch: Element unwiderruflich löschen
es_es: Eliminar definitivamente el artículo

source: Supprimer définitivement
de_ch: unwiderruflich löschen
es_es: Eliminar definitivamente

source: Envoi effectué
de_ch: Sendung erfolgt
es_es: Envío realizado

source: sur
de_ch: auf
es_es: en

source: dernier envoi %s
de_ch: zulest geschickt %s
es_es: ultimo envío %s

source: Publiée
de_ch: Veröffentlicht
es_es: Publicado

source: Listes de diffusion
de_ch: Mailing-Liste
es_es: Listas de difusión

source: Ajouter une liste de diffusion
de_ch: Mailing-Liste hinzufügen
es_es: Añadir una lista de difusión

source: Recherche de liste de diffusion
de_ch: Mailing-Liste suchen
es_es: Buscar lista de difusión

source: Éditer la liste diffusion
de_ch: Mailing-Liste bearbeiten
es_es: Editar la lista de difusión

source: Il y a déjà une autre liste de diffusion pourtant le même nom
de_ch: Es gibt bereits eine andere Mailing-Liste mit dem gleichen Namen
es_es: Hay otra lista de difusión con el mismo nombre.

source: La liste de diffusion a été enregistrée avec succès
de_ch: die Mailing-Liste wurde erfolgreich registriert
es_es: La lista de difusión se ha registrado con éxito.

source: Intitulé de la liste de diffusion
de_ch: Name der Mailing-Liste
es_es: Título de la lista de difusión

source: Brève description de la liste de diffusion
de_ch: Kurze Beschreibung der Mailing-Liste
es_es: Breve descripción de la lista de difusión

source: La liste de diffusion a été supprimé avec succès
de_ch: Die Mailing-Liste wurde erfolgreich gelöscht
es_es: La lista de difusión ha sido eliminada con éxito

source: La liste de diffusion a été mise à la corbeille
de_ch: Die Mailing-Liste wurde in den Papierkorb verschoben
es_es: La lista de difusión ha sido movida en la papelera

source: La liste de diffusion a été rétablie
de_ch: Die Mailing-Liste wurde wiederhergestellt
es_es: La lista de difusión ha sido restablecida

source: Nombre d'abonnés
de_ch: Anzahl der Abonnenten
es_es: Número de suscriptores

source: Supprimer cet item
de_ch: Dieses Element löschen
es_es: Eliminar este artículo

source: Indéterminé
de_ch: unbestimmt
es_es: Sin determinar

source: Envoyé
de_ch: Gesendet
es_es: Enviado

source: Différé
de_ch: Verspätet
es_es: Retrasado

source: Rejeté
de_ch: Abgewiesen
es_es: Rechazado

source: Posté
de_ch: Eingestellt
es_es: Publicado

source: (État permanent) Adresse email de destination pour laquelle le message n'a pu être distribué pour l'une des raisons suivantes : <br/> - L'adresse email est incorrecte (mal orthographiée)<br/> - Cette adresse email n’existe pas ou plus
de_ch: (Ständiger Zustand) die Nachricht wurde an folgende E-Mail-Adresse nicht gesendet, da: <br/> - Die E-Mail-Adresse nicht korrekt ist (falsch geschrieben) <br/> - diese E-Mail-Adresse nicht existiert
es_es: (Status permanente) El correo electrónico destinatario cuyo mensaje no fue enviado porque:<br/>- Dirección del correo inválida (mal escrita) <br/>- La dirección ya no existe

source: (État temporaire) Adresse email de destination enregistrée en liste noire pour les raisons suivantes :<br/> - L'adresse email de destination est déclaré comme un spam<br/> - L'adresse email de destination est déclaré comme désinscrit pour l'adresse email d'expédition<br/> - L'adresse email a été ajouté automatiquement dans la liste noire (Statut d'envoi précédent en bounced)<br/> - L'adresse email a été ajouté manuellement dans la liste noire
de_ch: (Temporärer Zustand): Die E-Mail-Adresse wurde wegen folgenden Gründen auf die schwarze Liste gesetzt: <br/> - Die E-Mail-Adresse ist als Spam gekennzeichnet <br/> - Die E-Mail-Adresse ist als abgemeldet gekennzeichnet <br/> - Die E-Mail-Adresse wurde automatisch auf die schwarze Liste gesetzt (vorheriger Sendungsstatus in "bounced") <br/> - Die E-Mail-Adresse wurde manuell auf die schwarze Liste gesetzt
es_es: (Status provisional) El correo electrónico esta en lista negra por las razones siguientes:<br/>- El correo electrónico del destinatario esta considerado como spam<br/> El correo electrónico fue eliminado del registro <br/>- El correo electrónico ha sido agregado automáticamente a la lista negra (status de envío anterior en "bounced")<br/>- El correo electrónico ha sido agregado de forma manual a la lista negra

source: (État temporaire) Adresse email de destination pour laquelle le message n\a pu être distribué pour l'une des raisons suivantes : <br/> - La boîte de réception du destinataire est pleine<br/> - Le serveur de reception du destinataire rencontre un dysfonctionnement<br/> - Un système de filtrage du serveur du destinataire, empêche la reception du message
de_ch: (Temporärer Zustand): die Nachricht wurde an folgende E-Mail-Adresse nicht gesendet, da: <br/> das Postfach des Empfängers voll ist <br/> der Server des Empfängers eine Störung hat <br/> ein Filter auf dem Server des Empfängers verhindert den Eingang der Nachricht
es_es: (Status provisional) El correo electrónico destinatario cuyo mensaje no fue enviado porque:<br/>- inbox llena<br/>- Fallas de malfuncionamiento del servidor de correo<br/>- El sistema de inspección del servidor impone la recepción del correo

source: Le message a été envoyé au serveur d'envoi mais n'a pas encore été traité
de_ch: Die Nachricht wurde an den Sever zugestellt, aber bisher noch nicht verarbeitet
es_es: El mensaje fue enviado al servidor de envío pero aun esta en proceso

source: Rapport d'envoi
de_ch: Zustellbericht
es_es: Informe de envío

source: Rapport d'expédition
de_ch: Sendungsbericht
es_es: Informe de expedición

source: Recherche de destinataire
de_ch: Suche nach einem Empfänger
es_es: Busca un destinatario

source: Toutes les campagnes
de_ch: Alle Kampagnen
es_es: Todas las campañas

source: Mise à jour
de_ch: Aktualisierung
es_es: Actualización

source: Campagne
de_ch: Kampagne
es_es: Campaña

source: Statut
de_ch: Status
es_es: Estado

source: Destinataire
de_ch: Empfänger
es_es: Destinatario

source: Expéditeur
de_ch: Absender
es_es: Remitente

source: Ouverture
de_ch: Öffnen
es_es: Apertura

source: Jamais
de_ch: Niemals
es_es: Nunca

source: d/m/Y à H:i:s
de_ch: d/m/y um H:i
es_es: d/m/Y a la(s) H:i:s

source: Rafraichir
de_ch: Aktualisieren
es_es: Actualizar

source: Inscrits
de_ch: Registriert
es_es: Registrados

source: Désinscrits
de_ch: nicht registriert
es_es: Registros cancelados

source: Abonnés
de_ch: Abonnenten
es_es: Suscriptores

source: Ajouter un abonné
de_ch: Abonnent hinzufügen
es_es: Añadir a un suscriptor

source: Recherche d'abonné
de_ch: Abonnent suchen
es_es: Buscar suscriptor

source: Éditer un abonné
de_ch: Abonnent bearbeiten
es_es: Editar un suscriptor

source: Ajouter un autre abonné
de_ch: einen anderen Abonnenten hinzufügen
es_es: Añadir otro suscriptor

source: L'adresse email de l'abonné doit être renseignée
de_ch: Die E-Mail-Adresse des Abonnenten muss ausgefüllt sein
es_es: Es necesario proporcionar el correo electrónico del suscriptor.

source: Le format de l'adresse email n'est pas valide
de_ch: Der Abonnent wurde erfolgreich gelöscht
es_es: El formato de la dirección de correo electrónico no es válido
