Repository: milkcreation/presstify-framework
Catalog: branches/0.0/languages/tify-*.po
Languages: de_ch, es_es

source: Cet email est déjà utilisé pour un autre abonné
de_ch: Diese E-Mail-Adresse wird bereits für einen anderen Benutzer verwendet.
es_es: Ya hay otro usuario con ese correo electrónico.

source: L'utilisateur a été enregistré avec succès
de_ch: Der Nutzer wurde erfolgreich hinzugefügt
es_es: El usuario se ha registrado con éxito.

source: Vous tentez de modifier un abonné qui n’existe pas. Peut-être a-t-il été supprimé ?
de_ch: Versuchen Sie, einen Teilnehmer, der nicht existiert zu ändern. Vielleicht wurde er entfernt?
es_es: Intente modificar un suscriptor que no existe. Tal vez se ha eliminado?

source: Vous n’avez pas l’autorisation de modifier cet abonné.
de_ch: Du bist nicht berechtigt, diesen Abonnenten zu bearbeiten.
es_es: No tiene permiso para editar ese suscriptor.

source: Adresse email de l'abonné
de_ch: E-Mail-Adresse des Abonnenten
es_es: Correo electrónico del suscriptor

source: Status
es_es: Estado

source: L'abonné a été supprimé avec succès
de_ch: Der Abonnent wurde erfolgreich gelöscht
es_es: El suscriptor fue eliminado con éxito

source: L'abonné a été mis à la corbeille
de_ch: Der Abonnent wurde in den Papierkorb verschoben
es_es: El suscriptor ha sido movido en la papelera

source: L'abonné a été rétabli
de_ch: Der Abonnent ist wiederhergestellt
es_es: El suscriptor fue restablecido

source: Filtre par liste de diffusion
de_ch: Filter Mailing-Liste
es_es: Filtrar la lista de difusión

source: Toutes les listes de diffusion
de_ch: Alle Mailing-Listen
es_es: Todas las listas de difusión

source: Depuis le
de_ch: Seit
es_es: Desde el

source: (Pas d'email)
de_ch: (Keine E-Mail)
es_es: (Sin correo electrónico)

source: Newsletters
de_ch: Newsletter
es_es: Boletines

source: Apparence
de_ch: Aussehen
es_es: Apariencia

source: Palette de couleur
de_ch: Farbpalette
es_es: Selector de color

source: Nombre maximum de vignettes atteint
de_ch: Maximale Anzahl der Vorschaubilder erreicht
es_es: Número máximo de viñetas alcanzado

source: Choisissez un contenu à afficher dans le diaporama
de_ch: Wählen Sie Inhalte für die Slideshow aus
es_es: Elegir contenido para mostrar en la presentación

source: Ajouter un contenu du site
de_ch: Einen Website-Inhalt hinzufügen
es_es: Añadir un contenido del sitio web

source: Ajouter un lien personnalisé
de_ch: Einen benutzerspezifischen Link hinzufügen
es_es: Añadir un enlace personalizado

source: Illustration de la vignette du diporama
de_ch: Abbildung des Diashow-Vorschaubildes
es_es: Ilustración de miniatura de la presentación

source: Vignette cliquable
de_ch: Anklickbares Minibild
es_es: Miniatura seleccionable con clic

source: Saisissez l'url du site
de_ch: Geben Sie die URL der Website ein.
es_es: Introducir URL de sitio web

source: Référencement
de_ch: Suchmaschinenoptimierung
es_es: SEO

source: Actualités page %1$s sur %2$s
de_ch: News: Seite %1$s von %2$s
es_es: Noticias: página %1$s de %2$s

source: Actualités
de_ch: News
es_es: Noticias

source: Mot clef : %1$s
de_ch: Stichwort: %1$s
es_es: Palabra clave: %1$s

source: Archive quotidienne : %1$s
de_ch: Tagesarchive: %1$s
es_es: Archivos diarios: %1$s

source: Archive mensuelle : %1$s
de_ch: Monatsarchive: %1$s
es_es: Archivos mensuales: %1$s

source: Archive annuelle : %1$s
de_ch: Jahresarchive: %1$s
es_es: Archivos anuales: %1$s

source: Archives
de_ch: Archive
es_es: Archivos

source: Code Google Analytics
de_ch: Google Analytics ID
es_es: Google Analytics ID

source: Vers le site officiel de Google Analytics
de_ch: Zur offiziellen Google Analytics-Website
es_es: Al sitio web oficial de Google Analytics

source: Site Google Analytics
de_ch: Google Analytics-Website
es_es: Sitio web de Google Analytics

source: Personnalisation
de_ch: Personalisierung
es_es: Personalización

source: Balise titre
de_ch: Titel-Tag
es_es: Etiqueta de título

source: Url canonique
de_ch: Kanonische URL
es_es: URL canónica

source: Balise description
de_ch: Tag-Beschreibung
es_es: Etiqueta de descripción

source: Identifiant de l'API Facebook
de_ch: Facebook API ID
es_es: Facebook API id

source: Requis
de_ch: Erforderlich
es_es: Requerido

source: Url de la page Facebook
de_ch: URL der Facebook-Seite
es_es: URL de página de Facebook

source: https://www.facebook.com/[nom de la page]
de_ch: https://www.facebook.com/[Name der Seite]
es_es: https://www.facebook.com/[nombre de página]

source: Vers la page Facebook du site %s
de_ch: Zur Facebook-Seite der Website "%s"
es_es: A la página de Facebook del sitio web "%s"

source: Url de la page Google Plus
de_ch: URL der Google+-Seite
es_es: URL de página de Google+

source: https://plus.google.com/[nom de la page]
de_ch: https://plus.google.com/[Name der Seite]
es_es: https://plus.google.com/[nombre de página]

source: Vers la page Google+ du site %s
de_ch: Zur Google+-Seite der Website "%s"
es_es: A la página de Google+ del sitio web "%s"

source: Url du compte Linkedin
de_ch: URL der LinkedIn-Seite
es_es: URL de página de Linkedin

source: https://www.linkedin.com/profile/[nom du compte]
de_ch: https://www.linkedin.com/profile/[Name des Kontos]
es_es: https://www.linkedin.com/profile/[nombre de cuenta]

source: Vers le compte Linkedin du site %s
de_ch: Zur LinkedIn-Seite der Website "%s"
es_es: A la página de Linkedin del sitio web "%s"

source: Réseaux sociaux
de_ch: Soziale Netzwerke
es_es: Redes sociales

source: Globales
de_ch: Globale Optionen
es_es: Opciones globales

source: Activer l'OpenGraph
de_ch: OpenGraph aktivieren
es_es: Activar OpenGraph

source: Image représentative du site (pour le partage)
de_ch: Identifizierungsbild der Website (zum Teilen)
es_es: Imagen clave del sitio web (para compartir en redes)

source: Url du compte Twitter
de_ch: URL des Twitter-Accounts
es_es: URL de cuenta de Twitter

source: https://twitter.com/[nom de la page]
de_ch: https://twitter.com/[Name des Accounts]
es_es: https://twitter.com/[nombre de cuenta]

source: Vers le compte Twitter du site %s
de_ch: Zum Twitter-Account der Website "%s"
es_es: A la página de Twitter del sitio web "%s"

source: Url de la chaîne You Tube
de_ch: URL des YouTube-Kanals
es_es: URL de canal de Youtube

source: https://www.youtube.com/channel/[nom de la chaîne]
de_ch: https://www.youtube.com/channel/[Name des Kanals]
es_es: https://www.youtube.com/channel/[nombre de canal]

source: Vers la chaîne YouTube+ du site %s
de_ch: Zum YouTube-Kanal der Website "%s"
es_es: Al canal de Youtube del sitio web "%s"

source: Format de vidéo invalide
de_ch: Ungültiges Videoformat
es_es: Formato de vídeo no válido

source: 0 comments
de_ch: 0 Kommentare
es_es: 0 comentarios

source: 1 comment
de_ch: 1 Kommentar
es_es: 1 comentario

source: % comments
es_es: % comentarios

source: Comments are Disabled
de_ch: Kommentarfunktion ist deaktiviert
es_es: Comentarios inhabilitados

source: Taille originale : <a href="%1$s" title="Lien vers la taille originale de l'image">%2$s &times; %3$s</a> Apparaît dans : <a href="%4$s" title="Retour à %5$s" rel="gallery">%6$s</a>.
de_ch: Originalgröße: <a href="%1$s" title="Mit der Originalgröße des Bildes verknüpfen">%2$s &times; %3$s</a> | Erscheint in: <a href="%4$s" title="Zurück zu %5$s\\\" rel="Galerie">%6$s</a>.
es_es: Tamaño original: <a href="%1$s" title="Enlace al tamaño original de la imagen">%2$s &times; %3$s</a> | Aparece en: <a href="%4$s" title="Volver a %5$s" rel="gallery">%6$s</a>.

source: Sorry, no posts matched your criteria
de_ch: Sorry, zu Ihren Kriterien wurden keine passenden Postings gefunden.
es_es: No hay publicaciones que se ajusten a sus criterios.

source: no
de_ch: nein

source: Votre demande d'inscription à l'espace pro. a été enregistrée
de_ch: Ihre Registrierungsanfrage wurde erfasst

source: Total :
de_ch: Gesamt:

source: Hard Bounced
de_ch: Hard-Bounce

source: Soft Bounced
de_ch: Soft-Bounce

source: Clics
de_ch: Klicks
