Repository: milkcreation/presstify-framework
Catalog: branches/0.0/plugins/premium/addons/forum/_bak/languages/milk-forums-*.po
Languages: fr_fr

source: Milkcreation Forums
fr_fr: Forums Milkcreation

source: All topics | %s
fr_fr: Tous les sujets | %s

source: All topics
fr_fr: Tous les sujets

source: Add topic | %s
fr_fr: Ajout d'un sujet | %s

source: Add topic
fr_fr: Ajout d'un sujet

source: All contributions | %s
fr_fr: Toutes les contributions | %s

source: All contribs
fr_fr: Toutes les contributions

source: Topic's category | %s
fr_fr: Catégories de sujet | %s

source: Add topic category
fr_fr: Ajout d'une catégorie de sujet

source: Topic's tag | %s
fr_fr: Mots-clefs de sujet | %s

source: Add topic tag
fr_fr: Ajout d'un mot-clef de sujet

source: Attached to Forum
fr_fr: Lié au forum

source: No attached forum
fr_fr: Aucun forum lié

source: All Forums
fr_fr: Tous les forums

source: Add forum
fr_fr: Ajout de forum

source: All forums
fr_fr: Tous les forums

source: Add a new forum
fr_fr: Ajout d'un nouveau forum

source: Edit forum
fr_fr: Editer un forum

source: New forum
fr_fr: Nouveau forum

source: Display forum
fr_fr: Afficher le forum

source: Search forum
fr_fr: Recherche d'un forum

source: No forum found
fr_fr: Aucun forum touvé

source: No forum in trash
fr_fr: Aucun forum dans la corbeille

source: Forums based on Wordpress Posts
fr_fr: Forums Wordpress basé sur les posts

source: mkforums
fr_fr: forums

source: Topics
fr_fr: Sujets

source: Last contribs
fr_fr: Dernières contributions

source: This forum has no topics for this moment
fr_fr: Aucun sujet pour ce forum jusqu'à maintenant

source: on %s by %s
fr_fr: le %s par %s

source: No contribution for this moment
fr_fr: Aucune contribution pour le moment

source: Name
fr_fr: Nom

source: Website
fr_fr: Site Web

source: Select forum attachment
fr_fr: Séléction du forum lié

source: No Forum
fr_fr: Aucun Forum

source: Topics archives
fr_fr: Archives des sujets

source: General
fr_fr: Général

source: Page for forums archives
fr_fr: Page d'archive des forums

source: No Page
fr_fr: Aucune Page

source: Contribs
fr_fr: Contributions

source: Global params
fr_fr: Paramètres globaux

source: Email params
fr_fr: Paramètres des emails

source: Moderation params
fr_fr: Paramètres de modération

source: Topic
fr_fr: Sujet

source: Add a new topic
fr_fr: Ajout d'un nouveau sujet

source: Edit topic
fr_fr: Editer un sujet

source: New topic
fr_fr: Nouveau sujet

source: Display topic
fr_fr: Afficher le sujet

source: Search topic
fr_fr: Recherche d'un sujet

source: No topic found
fr_fr: Aucun sujet touvé

source: No topic in trash
fr_fr: Aucun sujet dans la corbeille

source: Wordpress Forums based on posts
fr_fr: Forums Wordpress basé sur les posts

source: mktopics
fr_fr: sujets

source: Topic's categories
fr_fr: Catégories de sujet

source: Topic's category
fr_fr: Catégorie de sujet

source: Search topic's category
fr_fr: Recherche d'une catégorie de sujet

source: Most popular topic's categories
fr_fr: Les plus utilisées

source: All topic's categories
fr_fr: Toutes les catégories de sujet

source: Parent topic's category
fr_fr: Categorie de sujet parente

source: Edit topic's category
fr_fr: Editer la catégorie de sujet

source: Update topic's category
fr_fr: Mettre à jour la catégorie de sujet

source: Add topic's category
fr_fr: Ajout d'une catégorie de sujet

source: New topic's category
fr_fr: Nouvelle catégorie de sujet

source: topic-category
fr_fr: categorie-de-sujet

source: Topic's tags
fr_fr: Mots clefs de sujet

source: Topic's tag
fr_fr: Mot-clef de sujet

source: Search topic's tag
fr_fr: Recherche de mot-clef de sujet

source: Most popular topic's tags
fr_fr: Les plus utilisés

source: All topic's tags
fr_fr: Tous les mots-clefs de sujet

source: Parent topic's tag
fr_fr: Mots-clefs de sujet parent

source: Edit topic's tag
fr_fr: Editer le mot-clef de sujet

source: Update topic's tag
fr_fr: Mettre à jour le mot-clef de sujet

source: Add topic's tag
fr_fr: Ajout d'un mot-clef de sujet

source: New topic's tag
fr_fr: Nouveau mot-clef de sujet

source: topic-tag
fr_fr: mot-clef-de-sujet
