Repository: milkcreation/presstify-framework
Catalog: languages/tify-*.po
Languages: it_it

source: Recherche de campagne
it_it: Cerca una campagna

source: Éditer la campagne d'emailing
it_it: Modifica campagna e-mail

source: La campagne a été enregistré avec succès
it_it: La campagna è stata registrata

source: L'email de l'expéditeur n'est pas valide
it_it: L'indirizzo email del mittente non è valido

source: Vous tentez de modifier un contenu qui n’existe pas. Peut-être a-t-il été supprimé ?
it_it: Stai cercando di modificare un contenuto che non esiste. Verifica che non sia stato già rimosso.

source: Vous n’avez pas l’autorisation de modifier ce contenu.
it_it: Non hai l'autorizzazione per modificare il contenuto.

source: Une campagne "%s" ne peuvent être éditée.
it_it: Una campagna "%s" non può essere modificata.

source: Ne soyez pas trop impatient et complétez d'abord toutes les étapes précédentes
it_it: Non essere troppo impaziente, completa prima tutti i passaggi precedenti

source: Préparation du Message
it_it: Preparazione del messaggio

source: Choix des destinataires
it_it: Scelta dei destinatari

source: Options d'envoi
it_it: Opzioni di invio

source: Test et distribution
it_it: Testo e distribuzione

source: Étape %d
it_it: Passaggio %d

source: Intitulé de la campagne
it_it: Titolo della campagna

source: Brève description de la campagne
it_it: Breve descrizione della campagna

source: Tapez un email ou un intitulé
it_it: Digita un'e-mail o un titolo

source: Emails : abonné ou utilisateur Wordpress | Intitulés : liste/groupe de diffusion ou rôle Wordpress
it_it: E-mail: utente registrato o utente Wordpress | Titolo: elenco/mailing list o ruolo Wordpress

source: Abonné
it_it: Utente registrato

source: Liste de diffusion
it_it: Mailing list

source: Total :
it_it: Totale:

source: Sujet du message
it_it: Oggetto del messaggio

source: Email de l'expéditeur
it_it: E-mail mittente

source: Nom de l'expéditeur
it_it: Nome mittente

source: Marqué le message comme important
it_it: Segna il messaggio come importante

source: Suivi de l'ouverture des messages
it_it: Segui apertura messaggio

source: Suivi des clics depuis les liens du message
it_it: Monitora click sui link contenuti nel messaggio

source: Tester la campagne
it_it: Testa la campagna

source: Délivrer la campagne
it_it: Invia la campagna

source: Programmer l'envoi
it_it: Programma l'invio

source: à venir
it_it: prossimamente

source: Envoyer maintenant
it_it: Invia ora

source: Étape précédente
it_it: Passaggio precedente

source: Étape suivante
it_it: Passaggio successivo

source: Mise à la corbeille de l'élément
it_it: Sposta elemento nel cestino

source: Déplacer dans la corbeille
it_it: Sposta nel cestino

source: Sauver les modifications
it_it: Salva le modifiche

source: La campagne a été dupliquée avec succès
it_it: La campagna è stata duplicata con successo

source: La campagne a été mise à la corbeille
it_it: La campagna è stata spostata nel cestino

source: La campagne a été rétablie avec succès
it_it: La campagna è stata ripristinata

source: Toutes
it_it: Tutto

source: Corbeille
it_it: Cestino

source: État de distribution
it_it: Stato consegna

source: (Pas de titre)
it_it: (Senza titolo)

source: Éditer cet item
it_it: Modifica questo elemento

source: Reprendre
it_it: Riprendere

source: Dupliquer de la campagne
it_it: Campagna duplicata

source: Dupliquer
it_it: Duplicare

source: Mettre à la corbeille
it_it: Sposta nel cestino

source: Rétablissement de l'élément
it_it: Ripristina elemento

source: Rétablir
it_it: Ripristina

source: Suppression définitive de l'élément
it_it: Elimina definitivamente l'elemento

source: Supprimer définitivement
it_it: Elimina definitivamente

source: Envoi effectué
it_it: Invio effettuato

source: sur
it_it: su

source: dernier envoi %s
it_it: ultimo invio %s

source: Publiée
it_it: Pubblicato

source: Listes de diffusion
it_it: Mailing list

source: Ajouter une liste de diffusion
it_it: Aggiungi a mailing list

source: Recherche de liste de diffusion
it_it: Cerca una mailing list

source: Éditer la liste diffusion
it_it: Modifica la mailing list

source: Il y a déjà une autre liste de diffusion pourtant le même nom
it_it: Esiste già un'altra mailing list con lo stesso nome

source: La liste de diffusion a été enregistrée avec succès
it_it: La mailing list è stata registrata

source: Intitulé de la liste de diffusion
it_it: Nome della mailing list

source: Brève description de la liste de diffusion
it_it: Breve descrizione della mailing list

source: La liste de diffusion a été supprimé avec succès
it_it: La mailing list è stata eliminata con successo

source: La liste de diffusion a été mise à la corbeille
it_it: La mailing list è stata spostata nel cestino

source: La liste de diffusion a été rétablie
it_it: La mailing list è stata ripristinata

source: Nombre d'abonnés
it_it: Numero di utenti registrati

source: Supprimer cet item
it_it: Elimina questo elemento

source: Indéterminé
it_it: Non determinato

source: Envoyé
it_it: Inviato

source: Différé
it_it: Ritardato

source: Rejeté
it_it: Respinto

source: Posté
it_it: Spedito

source: (État permanent) Adresse email de destination pour laquelle le message n'a pu être distribué pour l'une des raisons suivantes : <br/> - L'adresse email est incorrecte (mal orthographiée)<br/> - Cette adresse email n’existe pas ou plus
it_it: (Stato permanente) Indirizzo e-mail al quale il messaggio non può essere consegnato, perché: <br/> - L'indirizzo e-mail è errato (incorretto)<br/> - Questo indirizzo email non esiste

source: (État temporaire) Adresse email de destination enregistrée en liste noire pour les raisons suivantes :<br/> - L'adresse email de destination est déclaré comme un spam<br/> - L'adresse email de destination est déclaré comme désinscrit pour l'adresse email d'expédition<br/> - L'adresse email a été ajouté automatiquement dans la liste noire (Statut d'envoi précédent en bounced)<br/> - L'adresse email a été ajouté manuellement dans la liste noire
it_it: (Stato temporaneo) Indirizzo e-mail nella lista nera per i seguenti motivi: <br/> - L'indirizzo email viene riconosciuto come spam<br/> - L'indirizzo email è riconosciuto come cancellato <br/> - L'indirizzo email è stato aggiunto automaticamente al la lista nera (precedente invio in stato "rimbalzato") <br/> - L'indirizzo email è stato aggiunto manualmente alla lista nera

source: (État temporaire) Adresse email de destination pour laquelle le message n\a pu être distribué pour l'une des raisons suivantes : <br/> - La boîte de réception du destinataire est pleine<br/> - Le serveur de reception du destinataire rencontre un dysfonctionnement<br/> - Un système de filtrage du serveur du destinataire, empêche la reception du message
it_it: (Stato temporaneo) Indirizzo e-mail a cui il messaggio non può essere consegnato, perché: <br/> - casella di posta del destinatario è piena <br/> - Il server di ricevimento riscontra un malfunzionamento <br/> - Sistema di filtraggio del server del destinatario impedisce la ricezione del messaggio

source: Le message a été envoyé au serveur d'envoi mais n'a pas encore été traité
it_it: Il messaggio è stato consegnato al server di invio, ma non ancora processato

source: Rapport d'envoi
it_it: Report d'invio

source: Rapport d'expédition
it_it: Report di spedizione

source: Recherche de destinataire
it_it: Ricerca di un destinatario

source: Toutes les campagnes
it_it: Tutte le campagne

source: Mise à jour
it_it: Aggiornamento

source: Campagne
it_it: Campagna

source: Statut
it_it: Stato

source: Destinataire
it_it: Destinatario

source: Expéditeur
it_it: Mittente

source: Ouverture
it_it: Apertura

source: Clics
it_it: Click

source: Jamais
it_it: Mai

source: d/m/Y à H:i:s
it_it: d/m/Y alle ore H:i:s

source: Rafraichir
it_it: Aggiorna

source: Inscrits
it_it: Utenti registrati

source: Désinscrits
it_it: Utenti che hanno annullato la registrazione

source: Abonnés
it_it: Utenti registrati

source: Ajouter un abonné
it_it: Aggiungi un utente registrato

source: Recherche d'abonné
it_it: Cerca un utente registrato

source: Éditer un abonné
it_it: Modifica un utente registrato

source: Ajouter un autre abonné
it_it: Aggiungi un altro utente registrato

source: L'adresse email de l'abonné doit être renseignée
it_it: L'indirizzo e-mail dell'utente registrato deve essere compilato

source: Le format de l'adresse email n'est pas valide
it_it: Il formato dell'indirizzo email non è valido

source: Cet email est déjà utilisé pour un autre abonné
it_it: L'e-mail è già utilizzata da un altro utente registrato

source: L'utilisateur a été enregistré avec succès
it_it: L'utente è stato registrato

source: Vous tentez de modifier un abonné qui n’existe pas. Peut-être a-t-il été supprimé ?
it_it: Tentativo di modificare un abbonato che non esiste. Forse è stato rimosso?

source: Vous n’avez pas l’autorisation de modifier cet abonné.
it_it: Non hai il permesso di modificare tale registrato.

source: Adresse email de l'abonné
it_it: Indirizzo e-mail utente registrato

source: Status
it_it: Stato

source: L'abonné a été supprimé avec succès
it_it: Il sottoscrittore è stato eliminato con successo

source: L'abonné a été mis à la corbeille
it_it: Il sottoscrittore è stato spostato nel cestino

source: L'abonné a été rétabli
it_it: Il sottoscrittore è stato riabilitato

source: Filtre par liste de diffusion
it_it: Filtro elenco/mailing list

source: Toutes les listes de diffusion
it_it: Tutte le mailing list

source: Depuis le
it_it: Da

source: (Pas d'email)
it_it: (Nessuna e-mail)

source: Newsletters
it_it: Newsletter

source: Apparence
it_it: Aspetto

source: Palette de couleur
it_it: Selezione colori

source: Nombre maximum de vignettes atteint
it_it: Numero massimo di anteprime raggiunto

source: Choisissez un contenu à afficher dans le diaporama
it_it: Scegli il contenuto da visualizzare in questa presentazione

source: Ajouter un contenu du site
it_it: Aggiungi un contenuto del sito Web

source: Ajouter un lien personnalisé
it_it: Aggiungi un collegamento personalizzato

source: Illustration de la vignette du diporama
it_it: Illustrazione dell'anteprima della presentazione

source: Vignette cliquable
it_it: Anteprima selezionabile

source: Saisissez l'url du site
it_it: Inserisci URL del sito Web

source: Référencement
it_it: SEO

source: Actualités page %1$s sur %2$s
it_it: Notizie: pagina %1$s su %2$s

source: Actualités
it_it: Notizie

source: Mot clef : %1$s
it_it: Parola chiave: %1$s

source: Archive quotidienne : %1$s
it_it: Archivi giornalieri: %1$s

source: Archive mensuelle : %1$s
it_it: Archivi mensili: %1$s

source: Archive annuelle : %1$s
it_it: Archivi annuali: %1$s

source: Archives
it_it: Archivi

source: Code Google Analytics
it_it: Google Analytics ID

source: Vers le site officiel de Google Analytics
it_it: Al sito Web ufficiale di Google Analytics

source: Site Google Analytics
it_it: Sito Web di Google Analytics

source: Personnalisation
it_it: Personalizzazione

source: Balise titre
it_it: Tag titolo

source: Url canonique
it_it: URL canonico

source: Balise description
it_it: Tag descrizione

source: Identifiant de l'API Facebook
it_it: Facebook API id

source: Requis
it_it: Obbligatorio

source: Url de la page Facebook
it_it: URL pagina Facebook

source: https://www.facebook.com/[nom de la page]
it_it: https://www.facebook.com/[nome pagina]

source: Vers la page Facebook du site %s
it_it: Alla pagina Facebook del sito Web "%s"

source: Url de la page Google Plus
it_it: URL pagina Google+

source: https://plus.google.com/[nom de la page]
it_it: https://plus.google.com/[nome pagina]

source: Vers la page Google+ du site %s
it_it: Alla pagina Google+ del sito Web "%s"

source: Url du compte Linkedin
it_it: URL pagina Linkedin

source: https://www.linkedin.com/profile/[nom du compte]
it_it: https://www.linkedin.com/profile/[nome account]

source: Vers le compte Linkedin du site %s
it_it: Alla pagina Linkedin del sito Web "%s"

source: Réseaux sociaux
it_it: Social network

source: Globales
it_it: Opzioni globali

source: Activer l'OpenGraph
it_it: Attiva OpenGraph

source: Image représentative du site (pour le partage)
it_it: Immagine rappresentativa del sito Web (per la condivisione sui social network)

source: Url du compte Twitter
it_it: URL account Twitter

source: https://twitter.com/[nom de la page]
it_it: https://twitter.com/[nome account]

source: Vers le compte Twitter du site %s
it_it: All'account Twitter del sito Web "%s"

source: Url de la chaîne You Tube
it_it: URL canale YouTube

source: https://www.youtube.com/channel/[nom de la chaîne]
it_it: https://www.youtube.com/channel/[nome canale]

source: Vers la chaîne YouTube+ du site %s
it_it: Al canale YouTube del sito Web "%s"

source: Format de vidéo invalide
it_it: Formato video non valido

source: 0 comments
it_it: 0 commento

source: 1 comment
it_it: 1 commento

source: % comments
it_it: % commenti

source: Comments are Disabled
it_it: I commenti sono disattivati

source: Taille originale : <a href="%1$s" title="Lien vers la taille originale de l'image">%2$s &times; %3$s</a> Apparaît dans : <a href="%4$s" title="Retour à %5$s" rel="gallery">%6$s</a>.
it_it: Dimensioni originali: <a href="%1$s" title="Link al formato immagine originale">%2$s &times; %3$s</a> | Compare in: <a href="%4$s\" title="Torna a %5$s" rel="gallery">%6$s</a>.

source: Sorry, no posts matched your criteria
it_it: Nessun post corrisponde ai tuoi criteri.
