Repository: milkcreation/presstify-framework
Catalog: languages/tify-*.po
Languages: it_it

source: Tableau de bord
it_it: Dashboard

source: A propos de PresstiFy
it_it: Informazioni su PresstiFy

source: Tableau de bord Presstify
it_it: Dashboard - PresstiFy

source: <h1>ERREUR SYSTEME</h1><p>Impossible de créer le dossier de stockage des fichiers téléchargés.</p>
it_it: <h1>ERRORE DI SISTEMA</ h1><p>Impossibile creare la cartella dei file scaricati.</ p>

source: Chaines de caractères
it_it: Stringhe

source: Champs de saisie
it_it: Campi di immissione

source: Listes de selection
it_it: Elenchi di selezione

source: Eléments riche
it_it: Elementi avanzati

source: Envoyer
it_it: Invia

source: Le formulaire contient des erreurs :
it_it: Il modulo contiene degli errori:

source: Votre demande a bien été prise en compte et sera traitée dès que possible
it_it: La richiesta è stata accettata e verrà elaborata il prima possibile

source: <h2>Erreur lors de la soumission du formulaire</h2><p>Votre session de soumission de formulaire est invalide ou arrivée à expiration</p>
it_it: <h2>Errore durante l'invio del modulo</h2><p>La sessione di invio del modulo non è valida o è scaduta</p>

source: <h2>Erreur lors de la vérification d'origine de la soumission de formulaire</h2><p>Impossible de déterminer l'origine de la soumission de votre formulaire.</p>
it_it: <h2>Errore durante la verifica dell'origine dell'invio del modulo</h2><p>Impossibile stabilire l'origine dell'invio del modulo.</p>

source: <h2>Erreur lors de la vérification d'origine de la soumission de formulaire</h2><p>Impossible de définir l'ID votre formulaire.<p>
it_it: <h2>Errore durante la verifica dell'origine dell'invio del modulo</h2><p>Impossibile stabilire l'ID del modulo.<p>

source: Le champ "%s" ne peut être vide
it_it: Il campo "%s" non può essere vuoto

source: Le format du champ "%s" est invalide
it_it: Il formato del campo "%s" non è valido

source: Réglages des options
it_it: Impostazioni opzioni

source: Options
it_it: Opzioni

source: Réglages des options de Presstify
it_it: Impostazioni delle opzioni di PresstiFy

source: Aucun réglage disponible pour cette section
it_it: Nessuna impostazione per questa sezione

source: <h1>Téléchargement du fichier impossible</h1><p>Fichier non trouvé</p>
it_it: <h1>Impossibile scaricare il file</h1><p>File non trovato</p>

source: Impossible de trouver le fichier
it_it: Impossibile trovare il file

source: <h1>Téléchargement du fichier impossible</h1><p>Impossible de définir le type de fichier</p>
it_it: <h1>Impossibile scaricare il file</h1><p>Impossibile stabilire il tipo di file</p>

source: Type de fichier erroné
it_it: Tipo di file errato

source: <h1>Téléchargement du fichier impossible</h1><p>Type de fichier interdit</p>
it_it: <h1>Impossibile scaricare il file</h1><p>Tipo di file non consentito</p>

source: Type de fichier interdit
it_it: Tipo di file non consentito

source: <h1>Téléchargement du fichier impossible</h1><p>Le téléchargement de ce fichier n'est pas autorisé</p>
it_it: <h1>Impossibile scaricare il file</h1><p>Il download di questo file non è consentito</p>

source: Téléchargement interdit
it_it: Download non consentito

source: à %1$s : %2$s
it_it: a %1$s:%2$s

source: Extensions & modules
it_it: Plug-in e moduli

source: Extensions/Modules
it_it: Plug-in/Moduli

source: Extensions et Modules PresstiFy
it_it: Plug-in e moduli PresstiFy

source: Extension
it_it: Estensione

source: Description
it_it: Descrizione

source: Activer
it_it: Attiva

source: Désactiver
it_it: Disattiva

source: Par %s
it_it: Di %s

source: Allez sur la page de l'extension
it_it: Vai alla pagina dei plug-in

source: Activation/Désactivation des modules de l'extension
it_it: Attivazione/Disattivazione dei moduli di plug-in

source: <h1>Action non permise</h1><p>Vous n'avez pas les habilitations suffisantes pour effectuer cette action.</p>
it_it: <h1>Azione non consentita</h1><p>L'utente non dispone delle autorizzazioni per eseguire l'azione.</p>

source: Enregistrer
it_it: Salva

source: Tous
it_it: Tutti

source: Aucun
it_it: Nessuno

source: Transparent
it_it: Trasparente

source: Ajouter
it_it: Aggiungi

source: Personnalisation de l'image
it_it: Personalizza immagine

source: Utiliser cette image
it_it: Utilizza immagine

source: Modification de l'image
it_it: Modifica immagine

source: Rétablir l'image originale
it_it: Ripristina immagine originale

# tify_control_switch
source: Oui
it_it: Sì

# tify_control_switch
source: Non
it_it: No

source: caractères restants
it_it: caratteri rimanenti

source: caractère restant
it_it: carattere rimanente

source: Aucun caractère restant
it_it: Nessun carattere rimanente

source: Format de contact invalide
it_it: Formato dei contatti non valido

source: Vous avez reçu nouvelle demande sur le site %1$s, %2$s
it_it: Hai ricevuto una nuova richiesta sul sito %1$s, %2$s

source: Réglages généraux
it_it: Impostazioni generali

source: Informations Complémentaires
it_it: Ulteriori informazioni

source: Diaporama
it_it: Presentazione

source: Diaporama de l'accueil
it_it: Presentazione home page

source: Diaporama de la page d'accueil
it_it: Presentazione home page

source: Configurer le Diaporama
it_it: Configura presentazione

source: Ajouter une couleur
it_it: Aggiungi colore

source: Nouvelle couleur #%d
it_it: Nuovo colore #%d

source: Rétablir l'original
it_it: Ripristina originale

source: Champs personnalisés
it_it: Campi personalizzati

source: Personnalisation de l'image d'entête
it_it: Personalizza immagine intestazione

source: Utiliser comme image d'entête
it_it: Utilizza come immagine intestazione

source: date de début
it_it: data di inizio

source: date de fin
it_it: data di fine

source: Couleur du fond
it_it: Colore di sfondo

source: Sélectionner les fichiers à associer
it_it: Seleziona i file da associare

source: Ajouter des fichiers
it_it: Aggiungi file

source: Télécharger le fichier
it_it: Scarica file

source: Télécharger
it_it: Scarica

source: Marqueur principal
it_it: Indicatore principale

source: Loisirs
it_it: Divertimento

source: &Eacute;coles
it_it: Scuole

source: Commerces
it_it: Negozi

source: Mairies
it_it: Municipi

source: Transports
it_it: Trasporti

source: Services
it_it: Servizi

source: Mettre à jour
it_it: Aggiorna

source: Éditer
it_it: Modifica

source: Supprimer
it_it: Elimina

source: Infobulle
it_it: Tooltip

source: Annuler
it_it: Annulla

source: Galerie d'image
it_it: Galleria immagini

source: Ajouter les images
it_it: Aggiungi immagini

source: Ajouter des images
it_it: Aggiungi immagini

source: Protection d'accès
it_it: Protezione accesso

source: Mot de passe
it_it: Password

source: Il s'agit d'un espace réservé aux professionnels, veuillez vous identifier afin de pouvoir y accèder
it_it: È uno spazio riservato ai professionisti. Esegui l'accesso per connetterti.

source: Le mot de passe ne peut être vide
it_it: Il campo Password non può essere vuoto

source: Le mot de passe saisie ne correspond pas
it_it: La password inserita non corrisponde

source: Nombre maximum de contenu en relation atteint
it_it: Hai raggiunto il numero massimo di prodotti correlati

source: Rechercher un contenu en relation
it_it: Cerca un prodotto correlato

source: Url ou code d'intégration de la vidéo (iframe)
it_it: URL o codice integrazione del video (iframe)

source: ou
it_it: o

source: Sélectionner une vidéo
it_it: Seleziona un video

source: Depuis la médiathèque
it_it: Dalla libreria multimediale

source: Jaquette de la video
it_it: Copertina video

source: Personnalisation de la jaquette de la vidéo
it_it: Personalizzazione della copertina del video

source: Utiliser comme jaquette
it_it: Utilizza come copertina video

source: Modifier la jaquette
it_it: Modifica copertina video

source: Supprimer la jaquette
it_it: Elimina copertina video

source: Ajouter une vidéo
it_it: Aggiungi un video

source: Sélectionner une jaquette
it_it: Seleziona una copertina

source: Ajouter la jaquette
it_it: Aggiungi una copertina

source: Changer la jaquette
it_it: Modifica copertina

source: Vidéo de la galerie ou iframe
it_it: Video della libreria multimediale o iframe

source: Ajouter la vidéo
it_it: Aggiungi video

source: Vous n'êtes pas habilité à administrer cette section
it_it: Non hai le autorizzazioni per amministrare questa sezione

source: Ordre d'aff.
it_it: Ordine di visualizzazione

source: Indisponible
it_it: Non disponibile

source: Sous-titre (optionnel)
it_it: Sottotitoli (facoltativi)

source: Protected: %s
it_it: Protetto: %s

source: Private: %s
it_it: Privato: %s

source: Réglages du thème
it_it: Impostazioni tema

source: Thème
it_it: Tema

source: Réglage des options du thème
it_it: Impostazione delle opzioni del tema

source: Police de caractères Wordpress
it_it: Carattere Wordpress

source: Police de caractères fontAwesome
it_it: Carattere FontAwesome

source: Police de caractères Bootstrap
it_it: Carattere Bootstrap

source: Police de caractères personnalisée
it_it: Carattere personalizzato

source: Tablette
it_it: Tablet

source: Plein écran
it_it: Schermo intero

source: Field editor
it_it: Editor di campi

source: Form preview
it_it: Anteprima modulo

source: (new)
it_it: (nuovo)

source: Titles
it_it: Titoli

source: choices
it_it: Scelte

source: Checks
it_it: Caselle di controllo:

source: Label :
it_it: Etichetta:

source: Required field :
it_it: Campo obbligatorio:

source: yes
it_it: sì

source: Field value :
it_it: Valore campo:

source: No verification
it_it: Nessuna verifica

source: Delete
it_it: Elimina

source: Add field
it_it: Aggiungi campo

source: Update field
it_it: Aggiorna campo

source: Formulaire
it_it: Modulo

source: Date
it_it: Data

source: Aperçu de l'item
it_it: Anteprima oggetto

source: Afficher
it_it: Visualizza

source: Tous les formulaires
it_it: Tutti i moduli

source: Filter
it_it: Filtra

source: Chargement en court ...
it_it: Caricamento in corso...

source: Modifier
it_it: Modifica

source: Précedent
it_it: Prec.

source: Suivant
it_it: Succ.

source: -- non renseigné --
it_it: -- Nessuna informazione --

source: Formulaires dynamiques
it_it: Moduli dinamici

source: Formulaires
it_it: Moduli

source: A propos des formulaires
it_it: Informazioni sui moduli

source: Tableau de bord des formulaires
it_it: Dashboard moduli

source: Vous avez une nouvelle demande de contact sur le site %s
it_it: Hai una nuova richiesta di contatto sul sito Web %s

source: Votre demande de contact sur le site %s
it_it: La tua richiesta di contatto sul sito Web %s

source: Nouvelle demande sur le site %1$s, <a href="%2$s">%2$s<a>
it_it: Nuova richiesta sul sito Web %1$s, <a href="%2$s">%2$s<a>

source: Chargement ...
it_it: Caricamento...

source: Traitement terminé
it_it: Elaborazione completata

source: Options d'export
it_it: Opzioni di esportazione

source: Numéroter les lignes
it_it: Numero di righe

source: Oui
it_it: Sì

source: Non
it_it: No

source: Afficher la date d'enregistrement
it_it: Mostra data di registrazione

source: Choix des champs à exporter
it_it: Seleziona i campi da esportare

source: Télecharger
it_it: Scarica

source: Tous les enregistrements
it_it: Tutti i record

source: Enregistrement de formulaire
it_it: Modulo di registrazione

source: Filtrer
it_it: Filtra

source: Cet identifiant est déjà utilisé par un autre utilisateur
it_it: Questo identificativo è già utilizzato da un altro utente

source: Cet email est déjà utilisé par un autre utilisateur
it_it: Questa e-mail è già utilizzata da un altro utente

source: Champ dynamique
it_it: Campo dinamico

source: File upload
it_it: Caricamento file

source: <h1>ERREUR SYSTEME</h1><p>Impossible de déplacer le fichier du champs "%s" dans le repertoire de stockage temporaire.</p>
it_it: <h1>ERRORE DI SISTEMA</h1><p>Impossibile spostare il file dal campo "%s\" nella cartella di archiviazione temporanea.</p>

source: La taille du fichier téléchargé excède la valeur autorisée pour le champ "%s".
it_it: La dimensione del file caricato supera il valore consentito per il campo \"%s".

source: ERREUR SYSTÈME : Le fichier du champs "%s" n'a été que partiellement téléchargé.
it_it: ERRORE DI SISTEMA: il file per il campo "%s" è stato scaricato solo parzialmente.

source: Aucun fichier n'a été téléchargé dans le champs "%s".
it_it: Non è stato caricato alcun file nel campo "%s".

source: ERREUR SYSTÈME : Le dossier temporaire est manquant
it_it: ERRORE DI SISTEMA: manca la cartella temporanea

source: ERREUR SYSTÈME : Échec de l'écriture du fichier sur le disque.
it_it: ERRORE DI SISTEMA: scrittura del file sul disco non riuscita

source: ERREUR SYSTÈME : Une extension PHP a arrêté l'envoi de fichier.
it_it: ERRORE DI SISTEMA: un'estensione PHP ha interrotto l'invio del file

source: Type de fichier non autorisé dans le champ "%s".
it_it: Tipo di file non autorizzato per il campo "%s"

source: <h1>ERREUR SYSTEME</h1><p>Impossible de déplacer le fichier du champ "%s".</p>
it_it: <h1>ERRORE DI SISTEMA</h1><p>Impossibile spostare il file dal campo "%s\".</p>

source: Ajax File upload
it_it: Caricamento file Ajax

source: Déposez vos fichiers ici
it_it: Rilascia i file qui

source: Selectionnez un fichier
it_it: Seleziona un file

source: Saisie incorrecte, essayez à nouveau
it_it: Voce non corretta. Riprova.

source: Saisissez le texte afficher
it_it: Inserisci il testo visualizzato

source: Entrez les nombre que vous entendez
it_it: Inserisci i numeri che senti

source: Nouveau test
it_it: Nuovo test

source: Test visuel
it_it: Test video

source: Aide
it_it: Guida

source: La saisie de la protection antispam est incorrect
it_it: La protezione antispam non è corretta.

source: Captcha Image
it_it: Immagine Captcha

source: Captcha Introuvable
it_it: Captcha non trovato

source: captcha introuvable
it_it: captcha non trovato

source: code de sécu.
it_it: Codice di sicurezza

source: ERREUR SYSTÈME : Impossible de définir le code de sécurité
it_it: ERRORE DI SISTEMA: impossibile impostare il codice di sicurezza

source: La valeur du champs de sécurité doit être identique à celle de l'image
it_it: Il valore del campo di sicurezza deve essere identico a ciò che viene visualizzato nell'immagine

source: Accueil
it_it: Home page

source: Retour à l'accueil
it_it: Torna alla pagina iniziale

source: Erreur 404 - Impossible de trouver la page
it_it: Errore 404 - Pagina non trovata

source: Recherche de
it_it: Risultati per

source: %1$s<span class="current">News page %2$s of %3$s</span>
it_it: %1$s<span class="current">Pagina Notizie %2$s di %3$s</span>

source: All News
it_it: Tutte le notizie

source: All the News
it_it: Tutte le notizie

source: Retour à %3$s
it_it: Torna a %3$s

source: %1$sDaily Archives: %2$s
it_it: %1$sArchivi giornalieri: %2$s

source: %1$sMonthly Archives: %2$s
it_it: %1$sArchivi mensili: %2$s

source: %1$sYearly Archives: %2$s
it_it: %1$sArchivi annuali: %2$s

source: Blog Archives
it_it: Archivi blog

source: En poursuivant votre navigation sur ce site, vous acceptez l’utilisation de cookies pour vous proposer des services et offres adaptés à vos centres d’intérêts.
it_it: Continuando la navigazione su questo sito, si accetta l'uso di cookie finalizzati a garantire una migliore esperienza sul nostro sito

source: Fermer
it_it: Chiudi

source: Politique des cookies
it_it: Politica dei cookie

source: Page d'affichage de la politique des cookies
it_it: Pagina di visualizzazione della politica dei cookie

source: Accepter
it_it: Accetto

source: En savoir plus
it_it: Ulteriori informazioni

source: Aucune page choisie
it_it: Nessuna pagina selezionata

source: Mentions légales
it_it: Note legali

source: Page d'affichage des mentions légales
it_it: Pagina di visualizzazione delle note legali

source: En savoir plus sur %s
it_it: Ulteriori informazioni su %s

source: Les mentions légales
it_it: Note legali

source: La version de votre navigateur est trop ancienne
it_it: Il tuo browser non è aggiornato

source: Pour afficher de manière satisfaisante le contenu de ce site
it_it: Per visualizzare questo sito Web nel modo corretto

source: Télécharger Google Chrome
it_it: Scarica Google Chrome

source: Ce site est actuellement en cours de développement
it_it: Il sito è attualmente in fase di sviluppo.

source: Son accès est strictement réservé au personnel habilité,
it_it: L'accesso è riservato solo agli account autorizzati.

source: Veuillez vous identifier pour accéder à la consultation
it_it: Esegui l'accesso per visitare il sito.

source: Site inaccessible
it_it: Sito Web non disponibile

source: Affichage des archives (page de flux)
it_it: Mostra archivi (pagina feed RSS)

source: Archives "%s"
it_it: Archivi "%s"

source: Vers %2$s
it_it: A %2$s

source: Page %d
it_it: Pagina %d

source: page %d -
it_it: pagina %d -

source: Recherche de "%s"
it_it: Risultati della ricerca per "%s"

source: Vous êtes déjà connecté
it_it: Sei già connesso

source: Cet espace est réservé aux utilisateurs connectés
it_it: Questo spazio è riservato agli utenti registrati

source: La modification de paramètres du compte est réservée uniquement aux contributeurs de forum
it_it: La modifica delle impostazioni dell'account è riservata solo ai partecipanti del forum

source: Gras
it_it: Grassetto

source: Mettre le texte en gras
it_it: Applica il grassetto al testo

source: Italique
it_it: Corsivo

source: Mettre le texte en italique
it_it: Applica il corsivo al testo

source: Souligné
it_it: Sottolineato

source: Soulignement du texte
it_it: Sottolinea il testo

source: Barré
it_it: Barrato

source: Texte barré
it_it: Barra il testo

source: Insérer un lien
it_it: Inserisci un link

source: Lien
it_it: Link

source: Saisissez l'adresse du site
it_it: Inserisci l'indirizzo del sito Web

source: Identifiant
it_it: Login

source: Se souvenir de moi
it_it: Memorizza dati

source: Connexion
it_it: Accedi

source: Récupération de mot de passe oublié
it_it: Ripristino password

source: Mot de passe oublié
it_it: Password dimenticata?

source: Se déconnecter
it_it: Disconnetti

source: S'inscrire
it_it: Registrati

source: Modification des paramètres du compte
it_it: Modifica impostazioni account

source: Modifier mes paramètres
it_it: Modifica impostazioni personali

source: Name
it_it: Nome

source: Aucune
it_it: Nessuno

source: Identifiant (obligatoire)
it_it: Login (campo obbligatorio)

source: E-mail (obligatoire)
it_it: E-mail (campo obbligatorio)

source: Prénom
it_it: Nome

source: Nom
it_it: Cognome

source: Mot de passe (obligatoire)
it_it: Password (campo obbligatorio)

source: Confirmation de mot de passe (obligatoire)
it_it: Conferma password (campo obbligatorio)

source: Les champs "Mot de passe" et "Confirmation de mot de passe" doivent correspondre
it_it: I campi "Password" e "Conferma password" devono corrispondere

source: Votre demande d'inscription au forum a été enregistrée
it_it: La tua domanda di iscrizione al forum è stata registrata

source: Vos informations personnelles ont été mises à jour
it_it: Le tue informazioni personali sono state aggiornate

source: Page d'affichage de l'accès pro.
it_it: Pagina di visualizzazione dell'accesso Pro

source: Nom d'utilisateur
it_it: Identificativo di accesso

source: Me connecter
it_it: Accedi

source: Seuls les utilisateurs connectés sont habilités à modifier leur profil
it_it: Solo gli utenti registrati possono modificare il loro profilo

source: Bienvenue dans l'espace client Calingaert
it_it: Ti diamo il benvenuto all'area dedicata ai professionisti

source: Déjà inscrit
it_it: Già registrato

source: Première visite
it_it: Prima visita

source: Se deconnecter
it_it: Esci

source: Mon compte
it_it: Account personale

source: Créer un compte
it_it: Registrati

source: Ville
it_it: Città

source: Aucune ville choisie
it_it: Nessuna città selezionata

source: Modification de l'utilisateur : %s
it_it: Modifica utente: %s

source: Actif : %s
it_it: Attivo: %s

source: Création d'un nouvel utilisateur
it_it: Crea un nuovo utente

source: Édition d'utilisateur
it_it: Modifica utente

source: Mettre à jour l'utilisateur
it_it: Aggiorna utente

source: Tous les clients
it_it: Tutti gli utenti

source: Liste des utilisateurs de l'espace pro.
it_it: Elenco utenti Accesso Pro

source: Username
it_it: Nome utente

source: Role
it_it: Ruolo

source: Edit
it_it: Modifica

source: Remove
it_it: Rimuovi

source: None
it_it: Nessuno

source: Client
it_it: Cliente

source: Accès Pro.
it_it: Accesso Pro

source: Cet espace est réservé aux utilisateurs possédant un compte accès pro.
it_it: Questo spazio è riservato agli utenti con un account Accesso Pro.

source: Inscription à l'accès pro.
it_it: Registrati all'Accesso Pro

source: Listes des clients
it_it: Elenco dei clienti

source: Ajouter un client
it_it: Aggiungi un cliente

source: Recherche de client
it_it: Cerca un cliente

source: Editer un client
it_it: Modifica un cliente

source: L'utilisateur a été enregistrée avec succès
it_it: L'utente è stato registrato

source: Actif
it_it: Attivo

source: Inactif
it_it: Inattivo

source: En attente
it_it: In attesa

source: Filtre par campagne
it_it: Filtra per campagna

source: Tous les rôles
it_it: Tutti i ruoli

source: Enregistrement
it_it: Registrazione

source: Rôle
it_it: Ruolo

source: Editer
it_it: Modifica

source: d/m/Y à H:i
it_it: d/m/Y alle ore H:i

source: Membre
it_it: Membro

source: Membres
it_it: Membri

source: Ajouter un membre
it_it: Aggiungi un membro

source: Réglage des options
it_it: Impostazione delle opzioni del tema

source: Page d'affichage de l'Accès Pro.
it_it: Pagina di visualizzazione dell'Accesso Pro.

source: Formulaire d'inscription à l'accès pro
it_it: Modulo di registrazione Accesso Pro

source: Votre demande d'inscription à l'espace pro. a été enregistrée
it_it: La sua domanda di registrazione alla sezione PRO ACCESS è stata registrata

source: En attente de validation
it_it: In attesa di approvazione

source: Informations générales
it_it: Informazioni generali

source: Informations complémentaires
it_it: Informazioni aggiuntive

source: Date de début
it_it: Data di inizio

source: Date de publication de l'article si vide
it_it: Data di pubblicazione dell'articolo, se vuoto

source: Date de fin
it_it: Data di fine

source: Date de début si vide
it_it: Data di inizio, se vuoto

source: Titre
it_it: Titolo

source: Titre original de l'article si vide
it_it: Titolo originale dell'articolo, se vuoto

source: Masquer le texte de description
it_it: Nascondi la descrizione testo

source: Texte de description
it_it: Descrizione testo

source: Masquer le lien de suite de lecture vers le contenu
it_it: Nascondi il link per leggere ulteriori informazioni

source: Intitulé du lien de suite de lecture vers le contenu
it_it: Titolo del link per leggere ulteriori informazioni

source: Lire la suite
it_it: Per saperne di più

source: Citation
it_it: Citazione

source: Site Web
it_it: Sito Web

source: Image
it_it: Immagine

source: Média
it_it: Media

source: Sélectionner une image
it_it: Seleziona un'immagine

source: Image de la médiathèque
it_it: Immagine della libreria multimediale

source: Sélectionner une video
it_it: Seleziona un video

source: Video de la médiathèque
it_it: Video della libreria multimediale

source: Crédit
it_it: Credito

source: Légende
it_it: Didascalia

source: En composition
it_it: In composizione

source: Prête à acheminer
it_it: Pronta consegna

source: En preparation
it_it: In preparazione

source: En cours d'acheminement
it_it: In transito

source: Distribuée
it_it: Distribuito

source: Campagnes
it_it: Campagna

source: Préparation en cours ...
it_it: Elaborazione in corso...

source: Envoi en cours ...
it_it: Invio in corso...

source: Emails prêts
it_it: E-mail pronte

source: Emails envoyés
it_it: E-mail inviate

source: Campagnes d'emailing
it_it: Campagne e-mail

source: Ajouter une campagne
it_it: Aggiungi una campagna
